{
    " . Your updates will automatically apply to your account.": " . Ihre Aktualisierungen werden automatisch auf Ihr Konto angewendet.",
    " /month": " /Monat",
    " by clicking the \"Restore Plan\" button.": " durch Klicken auf die Schaltfläche \"Plan wiederherstellen\".",
    " Current plan: ": " Aktueller Plan: ",
    " per month": " pro Monat",
    " Price: ": " Preis: ",
    "(and :count more error)": "(und :count weiterer Fehler)",
    "(and :count more errors)": "(und :count weiterer Fehler)|(und :count weitere Fehler)|(und :count weitere Fehler)",
    "*By signing in with a third-party provider, you automatically agree to the :terms_of_service and :privacy_policy": "*Durch die Anmeldung bei einem Drittanbieter stimmen Sie automatisch den :terms_of_service und der :privacy_policy zu",
    ", then it will be canceled and you won't be charged again.": ", dann wird es storniert und Ihnen werden keine weiteren Gebühren berechnet.",
    ", you can restore it by clicking on the button below.": ", Sie können es wiederherstellen, indem Sie auf die Schaltfläche unten klicken.",
    "/month": "/Monat",
    "A decryption key is required.": "Ein Entschlüsselungsschlüssel ist nötig.",
    "A new link has been sent to your email address.": "Ein neuer Link wurde an Ihre E-Mail-Adresse gesendet.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Ein neuer Bestätigungslink wurde an die E-Mail-Adresse, die in Ihrem Profil hinterlegt ist, gesendet.",
    "A new verification link has been sent to your email address.": "Ein neuer Bestätigungslink wurde an Ihre E-Mail-Adresse versendet.",
    "A new window will open for you to log in to LemonSqueezy and manage your subscription.": "Ein neues Fenster wird geöffnet, um sich bei LemonSqueezy anzumelden und Ihr Abonnement zu verwalten.",
    "A new window will open for you to log in to Stripe and manage your subscription.": "Ein neues Fenster wird geöffnet, um sich bei Stripe anzumelden und Ihr Abonnement zu verwalten.",
    "Accept Invitation": "Einladung annehmen",
    "Add": "Hinzufügen",
    "Add a new team member to your team, allowing them to collaborate with you.": "Fügen Sie ein neues Teammitglied zu Ihrem Team hinzu und erlauben Sie ihm mit Ihnen zusammenzuarbeiten.",
    "Add additional security to your account using two factor authentication.": "Fügen Sie Ihrem Konto zusätzliche Sicherheit hinzu, indem Sie die Zwei-Faktor-Authentifizierung verwenden.",
    "Add Team Member": "Teammitglied hinzufügen",
    "Added.": "Hinzugefügt.",
    "Administrator": "Administrator",
    "Administrator users can perform any action.": "Administratoren können jede Aktion durchführen.",
    "After you're done, click \"Return\" to return to your dashboard ": "Nachdem Sie fertig sind, klicken Sie auf \"Zurück\", um zu Ihrem Dashboard zurückzukehren ",
    "All of the people that are part of this team.": "Alle Personen, die Teil dieses Teams sind.",
    "All rights reserved.": "Alle Rechte vorbehalten.",
    "Already have an account?": "Haben Sie bereits ein Konto?",
    "Already registered?": "Bereits registriert?",
    "Amount": "Betrag",
    "API Token": "API-Token",
    "API Token Permissions": "API-Token-Berechtigungen",
    "API Tokens": "API-Token",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Mit API-Token können sich Dienste von Drittanbietern in Ihrem Namen bei unserer Anwendung authentifizieren.",
    "Are you sure you want to cancel your plan?": "Sind Sie sicher, dass Sie Ihren Plan kündigen möchten?",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Möchten Sie dieses Team wirklich löschen? Sobald ein Team gelöscht wird, werden alle Ressourcen und Daten dauerhaft gelöscht.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted.": "Sind Sie sicher, dass Sie Ihr Konto löschen möchten? Sobald Ihr Konto gelöscht ist, werden alle Ressourcen und Daten dauerhaft gelöscht.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Möchten Sie Ihr Konto wirklich löschen? Sobald Ihr Konto gelöscht wurde, werden alle Ressourcen und Daten dauerhaft gelöscht. Bitte geben Sie Ihr Passwort ein, um zu bestätigen, dass Sie Ihr Konto dauerhaft löschen möchten.",
    "Are you sure you want to proceed?": "Sind Sie sicher, dass Sie fortfahren möchten?",
    "Are you sure you would like to delete this API token?": "Möchten Sie dieses API-Token wirklich löschen?",
    "Are you sure you would like to leave this team?": "Sind Sie sicher, dass Sie dieses Team verlassen möchten?",
    "Are you sure you would like to remove this person from the team?": "Sind Sie sicher, dass Sie diese Person aus dem Team entfernen möchten?",
    "Authentication Code": "Authentifizierungscode",
    "Awaiting <b>Lemon Squeezy</b> confirmation": "Warten auf Bestätigung von <b>Lemon Squeezy</b>",
    "Awaiting <b>NOWPayments</b> confirmation": "Warten auf Bestätigung von <b>NOWPayments</b>",
    "Awaiting <b>Paddle</b> confirmation": "Warten auf Bestätigung von <b>Paddle</b>",
    "Awaiting <b>Stripe</b> confirmation": "Warten auf Bestätigung von <b>Stripe</b>",
    "Be sure to confirm your password below": "Stellen Sie sicher, dass Sie Ihr Passwort unten bestätigen",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Bitte bestätigen Sie Ihre E-Mail-Adresse mit dem zugesandten Link, bevor Sie fortfahren. Sollten Sie keine E-Mail erhalten haben, senden wir Ihnen diese gerne erneut.",
    "Before proceeding, please check your email for a verification link. If you did not receive the email,": "Bevor Sie fortfahren, überprüfen Sie bitte Ihre E-Mails auf einen Bestätigungslink. Wenn Sie die E-Mail nicht erhalten haben,",
    "Before you can proceed you must verify your email.": "Bevor Sie fortfahren können, müssen Sie Ihre E-Mail verifizieren.",
    "Best Value": "Bester Wert",
    "Browser Sessions": "Browsersitzungen",
    "By clicking \"Proceed\", you will receive an email containing a link to securely pay for your subscription through NOWPayments (please also check your spambox, the email might be there).": "Durch Klicken auf \"Fortfahren\" erhalten Sie eine E-Mail mit einem Link, um Ihr Abonnement sicher über NOWPayments zu bezahlen (bitte überprüfen Sie auch Ihren Spam-Ordner, die E-Mail könnte dort sein).",
    "Cancel": "Abbrechen",
    "Cancel Plan": "Plan kündigen",
    "Cancel Plan Now": "Plan jetzt kündigen",
    "Change Email": "E-Mail ändern",
    "Change Plan": "Plan ändern",
    "Changing your subscription requires canceling your current plan. This will stop further billing and end your current subscription immediately. You can then choose and subscribe to a new plan.": "Das Ändern Ihres Abonnements erfordert die Kündigung Ihres aktuellen Plans. Dies stoppt die weitere Abrechnung und beendet Ihr aktuelles Abonnement sofort. Sie können dann einen neuen Plan wählen und abonnieren.",
    "Changing your subscription requires canceling your current plan. You can then choose and subscribe to a new plan.": "Das Ändern Ihres Abonnements erfordert die Kündigung Ihres aktuellen Plans. Sie können dann einen neuen Plan wählen und abonnieren.",
    "Choose a new plan that suits your needs. You can upgrade, downgrade, or switch to a different plan.": "Wählen Sie einen neuen Plan, der Ihren Bedürfnissen entspricht. Sie können ein Upgrade, ein Downgrade durchführen oder zu einem anderen Plan wechseln.",
    "Choose Plan": "Plan wählen",
    "click here to logout": "hier klicken, um sich abzumelden",
    "Click here to re-send the verification email.": "Klicke hier, um eine neue Verifizierungs-E-Mail zu erhalten.",
    "click here to request another": "hier klicken, um einen weiteren anzufordern",
    "Close": "Schließen",
    "Close the window": "Fenster schließen",
    "Code": "Code",
    "Confirm": "Bestätigen",
    "Confirm Password": "Passwort bestätigen",
    "Confirm password": "Passwort bestätigen",
    "Confirm Payment": "Zahlung bestätigen",
    "Confirm your :amount payment": "Bestätigen Sie Ihre :amount Zahlung",
    "Confirm Your Password": "Bestätigen Sie Ihr Passwort",
    "Continue": "Weiter",
    "Continue with ": "Weiter mit ",
    "Create": "Erstellen",
    "Create a new team to collaborate with others on projects.": "Erstellen Sie ein neues Team, um mit anderen an Projekten zusammenzuarbeiten.",
    "Create Account": "Neues Konto registrieren",
    "Create API Token": "API-Token erstellen",
    "Create New Team": "Neues Team erstellen",
    "Create Team": "Team erstellen",
    "Created.": "Erstellt.",
    "Current Password": "Derzeitiges Passwort",
    "Current plan: ": "Aktueller Plan: ",
    "Dashboard": "Dashboard",
    "Delete": "Löschen",
    "Delete Account": "Account löschen",
    "Delete API Token": "API-Token löschen",
    "Delete Team": "Team löschen",
    "Disable": "Deaktivieren",
    "Documentation": "Dokumentation",
    "Don't have an account?": "Haben Sie kein Konto?",
    "Done.": "Erledigt.",
    "Edit": "Bearbeiten",
    "Edit Profile": "Profil bearbeiten",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Editor-Benutzer haben die Möglichkeit, zu lesen, zu erstellen und zu aktualisieren.",
    "Email": "E-Mail",
    "Email Address": "E-Mail-Adresse",
    "Email Password Reset Link": "Link zum Zurücksetzen des Passwortes zusenden",
    "Email:": "E-Mail:",
    "Enable": "Aktivieren",
    "Encrypted environment file already exists.": "Verschlüsselte Umgebungsdatei ist bereits vorhanden.",
    "Encrypted environment file not found.": "Verschlüsselte Umgebungsdatei nicht gefunden.",
    "End Date": "Enddatum",
    "Ensure your account is using a long, random password to stay secure.": "Stellen Sie sicher, dass Ihr Konto ein langes, zufälliges Passwort verwendet, um die Sicherheit zu gewährleisten.",
    "Enter the authentication code provided by your authenticator application.": "Geben Sie den Authentifizierungscode ein, der von Ihrer Authentifizierungsanwendung bereitgestellt wird.",
    "Enter your email below to reset your password": "Geben Sie unten Ihre E-Mail-Adresse ein, um Ihr Passwort zurückzusetzen",
    "Environment file already exists.": "Umgebungsdatei ist bereits vorhanden.",
    "Environment file not found.": "Umgebungsdatei nicht gefunden.",
    "errors": "Fehler",
    "Extra confirmation is needed to process your payment. Please continue to the payment page by clicking on the button below.": "Eine zusätzliche Bestätigung ist erforderlich, um Ihre Zahlung zu bearbeiten. Bitte fahren Sie mit der Zahlungsseite fort, indem Sie auf die Schaltfläche unten klicken.",
    "Finish enabling two factor authentication.": "Aktivierung der Zwei-Faktor-Authentifizierung abschließen.",
    "For your security, please confirm your password to continue.": "Um fortzufahren, bestätigen Sie zu Ihrer Sicherheit bitte Ihr Passwort.",
    "Forbidden": "Verboten",
    "Forbidden: This page is restricted": "Verboten: Diese Seite ist eingeschränkt",
    "Forget your password?": "Passwort vergessen?",
    "Forgot your password?": "Passwort vergessen?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Haben Sie Ihr Passwort vergessen? Kein Problem. Teilen Sie uns einfach Ihre E-Mail-Adresse mit und wir senden Ihnen per E-Mail einen Link zum Zurücksetzen des Passworts, über den Sie ein Neues auswählen können.",
    "Get Started": "Loslegen",
    "Go to page :page": "Gehe zur Seite :page",
    "Great! You have accepted the invitation to join the :team team.": "Großartig! Sie haben die Einladung zur Teilnahme am :team angenommen.",
    "Hello!": "Hallo!",
    "I agree to the :terms_of_service and :privacy_policy": "Ich akzeptiere die :terms_of_service und die :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Bei Bedarf können Sie sich von allen anderen Browsersitzungen auf allen Ihren Geräten abmelden. Einige Ihrer letzten Sitzungen sind unten aufgelistet, diese Liste ist jedoch möglicherweise nicht vollständig. Wenn Sie der Meinung sind, dass Ihr Konto kompromittiert wurde, sollten Sie auch Ihr Kennwort aktualisieren.",
    "If so, your plan will remain active until ": "Wenn ja, bleibt Ihr Plan aktiv bis ",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Wenn Sie bereits ein Konto haben, können Sie diese Einladung annehmen, indem Sie auf die Schaltfläche unten klicken:",
    "If you change your mind you can always restore your plan anytime before ": "Wenn Sie Ihre Meinung ändern, können Sie Ihren Plan jederzeit vor ",
    "If you change your mind you can restore your plan anytime before ": "Wenn Sie Ihre Meinung ändern, können Sie Ihren Plan jederzeit vor ",
    "If you did not create an account, no further action is required.": "Wenn Sie kein Konto erstellt haben, sind keine weiteren Handlungen nötig.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Wenn Sie keine Einladung zu diesem Team erwartet haben, kann die E-Mail gelöscht werden.",
    "If you did not request a password reset, no further action is required.": "Wenn Sie kein Zurücksetzen des Passworts beantragt haben, sind keine weiteren Handlungen nötig.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Wenn Sie kein Konto haben, können Sie ein Konto erstellen, indem Sie auf die Schaltfläche unten klicken. Nach dem Erstellen eines Kontos können Sie in dieser E-Mail auf die Schaltfläche zur Annahme der Einladung klicken, um die Teameinladung anzunehmen:",
    "If you have any questions or encounter any issues, feel free to contact our support team.": "Wenn Sie Fragen haben oder auf Probleme stoßen, können Sie sich gerne an unser Support-Team wenden.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Sollten Sie Schwierigkeiten haben, die Schaltfläche \":actionText\" zu klicken, kopieren Sie den nachfolgenden Link\n in Ihre Adresszeile des Browsers.",
    "Invalid authentication code. Please try again.": "Ungültiger Authentifizierungscode. Bitte versuchen Sie es erneut.",
    "Invalid filename.": "Ungültiger Dateiname.",
    "Invalid JSON was returned from the route.": "Von der Route wurde ein ungültiger JSON-Code zurückgegeben.",
    "Last active": "Zuletzt aktiv",
    "Last used": "Zuletzt verwendet",
    "Leave": "Verlassen",
    "Leave Team": "Team verlassen",
    "LEGAL": "RECHTLICH",
    "length": "Länge",
    "LINKS": "LINKS",
    "Location": "Standort",
    "Log in": "Einloggen",
    "Log Out": "Abmelden",
    "Log Out Other Browser Sessions": "Andere Browser-Sitzungen abmelden",
    "Login": "Anmelden",
    "Login to your account below": "Melden Sie sich unten bei Ihrem Konto an",
    "login using a recovery code": "mit einem Wiederherstellungscode anmelden",
    "login using an authentication code": "mit einem Authentifizierungscode anmelden",
    "Logout": "Abmelden",
    "Manage Account": "Account verwalten",
    "Manage and log out your active sessions on other browsers and devices.": "Verwalten und Abmelden Ihrer aktiven Sitzungen in anderen Browsern und auf anderen Geräten.",
    "Manage API Tokens": "API-Token verwalten",
    "Manage Role": "Rolle verwalten",
    "Manage Team": "Team verwalten",
    "Manage your subscription": "Verwalten Sie Ihr Abonnement",
    "Message:": "Nachricht:",
    "Name": "Name",
    "Name:": "Name:",
    "Never mind": "Schon gut",
    "New Contact Form Submission": "Neue Kontaktformular-Einreichung",
    "New Password": "Neues Passwort",
    "Next Billing Date": "Nächstes Abrechnungsdatum",
    "No subscriptions found": "Keine Abonnements gefunden",
    "Not Found": "Nicht gefunden",
    "of": "von",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Sobald ein Team gelöscht wird, werden alle Ressourcen und Daten dauerhaft gelöscht. Laden Sie vor dem Löschen dieses Teams alle Daten oder Informationen zu diesem Team herunter, die Sie behalten möchten.",
    "Once NOWPayments receives your payment, you'll be automatically redirected back to your dashboard.": "Sobald NOWPayments Ihre Zahlung erhält, werden Sie automatisch zu Ihrem Dashboard zurückgeleitet.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Sobald Ihr Konto gelöscht wurde, werden alle Ressourcen und Daten dauerhaft gelöscht. Laden Sie vor dem Löschen Ihres Kontos alle Daten oder Informationen herunter, die Sie behalten möchten.",
    "or": "oder",
    "Or": "Oder",
    "or simply close this window ": "oder schließen Sie einfach dieses Fenster ",
    "or you can": "oder Sie können",
    "Page Expired": "Seite abgelaufen",
    "Pagination Navigation": "Seiten-Navigation",
    "Password": "Passwort",
    "Pay with Crypto": "Mit Krypto bezahlen",
    "Payment Confirmation": "Zahlungsbestätigung",
    "Payment Required": "Zahlung erforderlich",
    "Pending Team Invitations": "Ausstehende Team Einladungen",
    "Permanently delete this team.": "Löschen Sie dieses Team dauerhaft.",
    "Permanently delete your account.": "Löschen Sie Ihren Account dauerhaft.",
    "Permissions": "Berechtigungen",
    "Photo": "Foto",
    "Plan chosen: ": "Gewählter Plan: ",
    "Please click the button below to verify your email address.": "Bitte klicken Sie auf die Schaltfläche, um Ihre E-Mail-Adresse zu bestätigen.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie einen Ihrer Notfall-Wiederherstellungscodes eingeben.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie den von Ihrer Authentifizierungsanwendung bereitgestellten Authentifizierungscode eingeben.",
    "Please copy your new API token. For your security, it won't be shown again.": "Bitte kopieren Sie Ihren neuen API-Token. Zu Ihrer Sicherheit wird er nicht mehr angezeigt",
    "Please ensure you complete the payment process through NOWPayments to activate your subscription.": "Bitte stellen Sie sicher, dass Sie den Zahlungsprozess über NOWPayments abschließen, um Ihr Abonnement zu aktivieren.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Bitte geben Sie Ihr Passwort ein, um zu bestätigen, dass Sie sich von Ihren anderen Browser-Sitzungen auf allen Ihren Geräten abmelden möchten.",
    "Please provide the email address of the person you would like to add to this team.": "Bitte geben Sie die E-Mail-Adresse der Person an, die Sie diesem Team hinzufügen möchten.",
    "Please renew your subscription to continue using our service": "Bitte erneuern Sie Ihr Abonnement, um unseren Service weiterhin zu nutzen",
    "Please, select a plan.": "Bitte wählen Sie einen Plan.",
    "Pricing": "Preise",
    "Pricing Plans": "Preispläne",
    "Privacy Policy": "Datenschutzerklärung",
    "Privacy policy": "Datenschutzrichtlinie",
    "Proceed": "Fortfahren",
    "Proceed to LemonSqueezy": "Weiter zu LemonSqueezy",
    "Proceed to Stripe": "Zu Stripe fortfahren",
    "Proceed with Payment": "Mit Zahlung fortfahren",
    "Processing your request": "Ihre Anfrage wird bearbeitet",
    "Profile": "Profil",
    "Profile Information": "Profilinformationen",
    "Recovery Code": "Wiederherstellungscode",
    "Regards,": "Mit freundlichen Grüßen,",
    "Regenerate Recovery Codes": "Wiederherstellungscodes neu generieren",
    "Register": "Registrieren",
    "Register for your free account below.": "Registrieren Sie sich unten für Ihr kostenloses Konto.",
    "Remember me": "Angemeldet bleiben",
    "Remove": "Entfernen",
    "Remove Photo": "Foto entfernen",
    "Remove Team Member": "Teammitglied entfernen",
    "Request a Password Reset": "Passwort zurücksetzen anfordern",
    "Resend Verification Email": "Bestätigungslink erneut senden",
    "Reset Password": "Passwort zurücksetzen",
    "Reset password": "Passwort zurücksetzen",
    "Reset Password Notification": "Benachrichtigung zum Zurücksetzen des Passworts",
    "Reset Your Password": "Setzen Sie Ihr Passwort zurück",
    "Reset your password below": "Setzen Sie Ihr Passwort unten zurück",
    "Restore Plan": "Plan wiederherstellen",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will automatically renew on ": "Plan wiederherstellen? Wenn ja, wird Ihr aktueller Abrechnungszyklus fortgesetzt und Ihr Abonnement wird automatisch am ",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will renew on ": "Plan wiederherstellen? Wenn ja, wird Ihr aktueller Abrechnungszyklus fortgesetzt und Ihr Abonnement wird am ",
    "Restore your plan? Your billing cycle will continue and your subscription will renew on ": "Plan wiederherstellen? Ihr Abrechnungszyklus wird fortgesetzt und Ihr Abonnement wird am ",
    "results": "Ergebnissen",
    "Return to Homepage": "Zurück zur Startseite",
    "return to login": "zurück zur Anmeldung",
    "Role": "Rolle",
    "Save": "Speichern",
    "Saved.": "Gespeichert.",
    "Select A New Photo": "Wählen Sie ein neues Foto aus",
    "Select new plan:": "Neuen Plan auswählen:",
    "Send": "Senden",
    "Send password reset link": "Link zum Zurücksetzen des Passworts senden",
    "Server Error": "Interner Fehler",
    "Service Unavailable": "Service nicht verfügbar",
    "Setup Key": "Einrichtungsschlüssel",
    "Show Recovery Codes": "Zeige die Wiederherstellungscodes",
    "Showing": "Zeige",
    "Sign in": "Anmelden",
    "Sign up": "Registrieren",
    "Start Date": "Startdatum",
    "Status": "Status",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Speichern Sie diese Wiederherstellungscodes in einem sicheren Passwortmanager. Sie können verwendet werden, um den Zugriff auf Ihr Konto wiederherzustellen, wenn Ihr Zwei-Faktor-Authentifizierungsgerät verloren geht.",
    "Subject:": "Betreff:",
    "Subscription confirmed! Refreshing...": "Abonnement bestätigt! Aktualisieren...",
    "Subscription History": "Abonnementverlauf",
    "Subscription ID": "Abonnement-ID",
    "Support": "Unterstützung",
    "Switch Teams": "Teams wechseln",
    "Team Details": "Teamdetails",
    "Team Invitation": "Teameinladung",
    "Team Members": "Teammitglieder",
    "Team Name": "Teamname",
    "Team Owner": "Teambesitzer",
    "Team Settings": "Teameinstellungen",
    "Terms of Service": "Nutzungsbedingungen",
    "Terms of services": "Nutzungsbedingungen",
    "Thank you for contacting us. We have received your message and will get back to you shortly.": "Vielen Dank, dass Sie uns kontaktiert haben. Wir haben Ihre Nachricht erhalten und werden uns in Kürze bei Ihnen melden.",
    "The :attribute must be a valid role.": ":Attribute muss eine gültige Rolle sein.",
    "The :attribute must be at least :length characters and contain at least one number.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens eine Zahl enthalten.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": ":Attribute muss mindestens :length Zeichen lang sein und mindestens ein Sonderzeichen und eine Zahl enthalten.",
    "The :attribute must be at least :length characters and contain at least one special character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens ein Sonderzeichen enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben und eine Zahl enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben und ein Sonderzeichen enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben, eine Zahl und ein Sonderzeichen enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben enthalten.",
    "The :attribute must be at least :length characters.": ":Attribute muss aus mindestens :length Zeichen bestehen.",
    "The given data was invalid.": "Die gegebenen Daten waren ungültig.",
    "The password is incorrect.": "Das Passwort ist falsch.",
    "The provided password does not match your current password.": "Das angegebene Passwort stimmt nicht mit Ihrem aktuellen Passwort überein.",
    "The provided password was incorrect.": "Das angegebene Passwort war falsch.",
    "The provided two factor authentication code was invalid.": "Der angegebene Zwei-Faktor-Authentifizierungscode war ungültig.",
    "The provided two factor recovery code was invalid.": "Der angegebene Zwei-Faktor-Wiederherstellungscode war ungültig.",
    "The response is not a streamed response.": "Die Antwort ist keine gestreamte Antwort.",
    "The response is not a view.": "Die Antwort ist keine Ansicht.",
    "The team's name and owner information.": "Teamname und Informationen zum Besitzer.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Diese Personen wurden zu Ihrem Team eingeladen und haben eine Einladungs-E-Mail erhalten. Sie können dem Team beitreten, indem sie die E-Mail-Einladung annehmen.",
    "This action is unauthorized.": "Diese Aktion ist nicht autorisiert.",
    "This device": "Dieses Gerät",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dies ist ein sicherer Bereich der Anwendung. Bitte geben Sie Ihr Passwort ein, bevor Sie fortfahren.",
    "This is an invalid recovery code. Please try again.": "Dies ist ein ungültiger Wiederherstellungscode. Bitte versuchen Sie es erneut.",
    "This is taking longer than expected. Please wait": "Dies dauert länger als erwartet. Bitte warten Sie",
    "This password does not match our records.": "Dieses Passwort ist uns nicht bekannt.",
    "This password reset link will expire in :count minutes.": "Dieser Link zum Zurücksetzen des Passworts läuft in :count Minuten ab.",
    "This user already belongs to the team.": "Dieser Benutzer gehört bereits zum Team.",
    "This user has already been invited to the team.": "Dieser Benutzer wurde bereits in dieses Team eingeladen.",
    "Tier": "Stufe",
    "to": "bis",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Um die Aktivierung der Zwei-Faktor-Authentifizierung abzuschließen, scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Smartphones oder geben Sie den Einrichtungsschlüssel ein und geben Sie den generierten OTP-Code ein.",
    "Toggle navigation": "Navigation umschalten",
    "Token Name": "Tokenname",
    "Too Many Requests": "Zu viele Anfragen",
    "Trial End Date": "Enddatum der Testphase",
    "Two Factor Authentication": "Zwei-Faktor-Authentifizierung",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "Die Zwei-Faktor-Authentifizierung ist jetzt aktiviert. Scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Smartphones oder geben Sie den Einrichtungsschlüssel ein.",
    "Two Factor Challenge": "Zwei-Faktor-Herausforderung",
    "Unauthorized": "Nicht autorisiert",
    "Unknown": "Unbekannt",
    "Update Password": "Passwort aktualisieren",
    "Update payment method": "Zahlungsmethode aktualisieren",
    "Update Plan": "Plan aktualisieren",
    "Update your account's profile information and email address.": "Aktualisieren Sie die Profilinformationen und die E-Mail-Adresse Ihres Kontos.",
    "Use a recovery code": "Verwenden Sie einen Wiederherstellungscode",
    "Use an authentication code": "Verwenden Sie einen Authentifizierungscode",
    "Verify Email Address": "E-Mail-Adresse bestätigen",
    "Verify Your Account": "Verifizieren Sie Ihr Konto",
    "Verify your email address": "Verifizieren Sie Ihre E-Mail-Adresse",
    "We were unable to find a registered user with this email address.": "Wir konnten keinen registrierten Benutzer mit dieser E-Mail-Adresse finden.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Wenn die Zwei-Faktor-Authentifizierung aktiviert ist, werden Sie während der Authentifizierung zur Eingabe eines sicheren, zufälligen Tokens aufgefordert. Sie können dieses Token in der Google Authenticator-Anwendung Ihres Telefons abrufen.",
    "Whoops!": "Ups!",
    "Whoops! Something went wrong.": "Ups, etwas ist schief gelaufen.",
    "Yes, cancel my subscription": "Ja, mein Abonnement kündigen",
    "You are receiving this email because we received a password reset request for your account.": "Sie erhalten diese E-Mail, weil wir einen Antrag auf eine Zurücksetzung Ihres Passworts bekommen haben.",
    "You do not have an active paid subscription. Please, chose a plan.": "Sie haben kein aktives kostenpflichtiges Abonnement. Bitte wählen Sie einen Plan.",
    "You have an active paid subscription.": "Sie haben ein aktives kostenpflichtiges Abonnement.",
    "You have been authenticated via __social_providers_list__. Please login to that network below.": "Sie wurden über __social_providers_list__ authentifiziert. Bitte melden Sie sich unten bei diesem Netzwerk an.",
    "You have been invited to join the :team team!": "Sie wurden eingeladen dem Team :team beizutreten!",
    "You have enabled two factor authentication.": "Sie haben die Zwei-Faktor-Authentifizierung aktiviert.",
    "You have not enabled two factor authentication.": "Sie haben die Zwei-Faktor-Authentifizierung nicht aktiviert.",
    "You may accept this invitation by clicking the button below:": "Sie können diese Einladung annehmen, indem Sie auf die Schaltfläche unten klicken:",
    "You may delete any of your existing tokens if they are no longer needed.": "Sie können alle vorhandenen Token löschen, wenn sie nicht mehr benötigt werden.",
    "You may not delete your personal team.": "Sie können Ihr persönliches Team nicht löschen.",
    "You may not leave a team that you created.": "Sie können ein von Ihnen erstelltes Team nicht verlassen.",
    "You must agree to the Terms of Service and Privacy Policy.": "Sie müssen den Nutzungsbedingungen und der Datenschutzrichtlinie zustimmen.",
    "You will be redirected to LemonSqueezy to manage your subscription.": "Sie werden zu LemonSqueezy weitergeleitet, um Ihr Abonnement zu verwalten.",
    "You will be redirected to Stripe to manage your subscription.": "Sie werden zu Stripe weitergeleitet, um Ihr Abonnement zu verwalten.",
    "You'll receive an email reminder to renew your subscription 1-2 days before it expires.": "Sie erhalten 1-2 Tage vor Ablauf eine E-Mail-Erinnerung zur Erneuerung Ihres Abonnements.",
    "Your email address is unverified.": "Ihre E-Mail-Adresse ist nicht verifiziert.",
    "Your plan will expire on ": "Ihr Plan läuft ab am ",
    "Your sub is first tier": "Ihr Abonnement ist die erste Stufe",
    "Your sub is second tier": "Ihr Abonnement ist die zweite Stufe",
    "Your sub is third tier": "Ihr Abonnement ist die dritte Stufe",
    "Your subscription ends on ": "Ihr Abonnement endet am ",
    "Your subscription is canceled but will remain active till ": "Ihr Abonnement ist gekündigt, bleibt aber aktiv bis ",
    "Your subscription is incomplete. Please contact us, mentioning your subscription ID: ": "Ihr Abonnement ist unvollständig. Bitte kontaktieren Sie uns unter Angabe Ihrer Abonnement-ID: ",
    "Your trial ends on: ": "Ihre Testphase endet am: ",
    "Couldn’t find your account": "Ihr Konto konnte nicht gefunden werden"
}
