{
    " . Your updates will automatically apply to your account.": " . Sus actualizaciones se aplicarán automáticamente a su cuenta.",
    " /month": " /mes",
    " by clicking the \"Restore Plan\" button.": " haciendo clic en el botón \"Restaurar Plan\".",
    " Current plan: ": " Plan actual: ",
    " per month": " por mes",
    " Price: ": " Precio: ",
    "(and :count more error)": "(y :count error más)",
    "(and :count more errors)": "(y :count error más)|(y :count errores más)|(y :count errores más)",
    "*By signing in with a third-party provider, you automatically agree to the :terms_of_service and :privacy_policy": "*Al iniciar sesión con un proveedor externo, acepta automáticamente los :terms_of_service y la :privacy_policy",
    ", then it will be canceled and you won't be charged again.": ", luego será cancelado y no se le cobrará nuevamente.",
    ", you can restore it by clicking on the button below.": ", puede restaurarlo haciendo clic en el botón de abajo.",
    "/month": "/mes",
    "A decryption key is required.": "Se requiere una clave de descifrado.",
    "A new link has been sent to your email address.": "Se ha enviado un nuevo enlace a su dirección de correo electrónico.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionó en la configuración de su perfil.",
    "A new verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
    "A new window will open for you to log in to LemonSqueezy and manage your subscription.": "Se abrirá una nueva ventana para iniciar sesión en LemonSqueezy y gestionar tu suscripción.",
    "A new window will open for you to log in to Stripe and manage your subscription.": "Se abrirá una nueva ventana para que inicie sesión en Stripe y gestione su suscripción.",
    "Accept Invitation": "Aceptar invitación",
    "Add": "Añadir",
    "Add a new team member to your team, allowing them to collaborate with you.": "Agregue un nuevo miembro a su equipo, permitiéndole colaborar con usted.",
    "Add additional security to your account using two factor authentication.": "Agregue seguridad adicional a su cuenta mediante la autenticación de dos factores.",
    "Add Team Member": "Añadir un nuevo miembro al equipo",
    "Added.": "Añadido.",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Los administradores pueden realizar cualquier acción.",
    "After you're done, click \"Return\" to return to your dashboard ": "Después de terminar, haga clic en \"Regresar\" para volver a su panel de control ",
    "All of the people that are part of this team.": "Todas las personas que forman parte de este equipo.",
    "All rights reserved.": "Todos los derechos reservados.",
    "Already have an account?": "¿Ya tiene una cuenta?",
    "Already registered?": "¿Ya se registró?",
    "Amount": "Cantidad",
    "API Token": "Token API",
    "API Token Permissions": "Permisos para el token API",
    "API Tokens": "Tokens API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens API permiten a servicios de terceros autenticarse con nuestra aplicación en su nombre.",
    "Are you sure you want to cancel your plan?": "¿Está seguro de que desea cancelar su plan?",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Está seguro que desea eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted.": "¿Está seguro de que desea eliminar su cuenta? Una vez que su cuenta sea eliminada, todos sus recursos y datos se eliminarán permanentemente.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Está seguro que desea eliminar su cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Ingrese su contraseña para confirmar que desea eliminar su cuenta de forma permanente.",
    "Are you sure you want to proceed?": "¿Está seguro de que desea continuar?",
    "Are you sure you would like to delete this API token?": "¿Está seguro que desea eliminar este token API?",
    "Are you sure you would like to leave this team?": "¿Está seguro que le gustaría abandonar este equipo?",
    "Are you sure you would like to remove this person from the team?": "¿Está seguro que desea retirar a esta persona del equipo?",
    "Authentication Code": "Código de autenticación",
    "Awaiting <b>Lemon Squeezy</b> confirmation": "Esperando confirmación de <b>Lemon Squeezy</b>",
    "Awaiting <b>NOWPayments</b> confirmation": "Esperando confirmación de <b>NOWPayments</b>",
    "Awaiting <b>Paddle</b> confirmation": "Esperando confirmación de <b>Paddle</b>",
    "Awaiting <b>Stripe</b> confirmation": "Esperando confirmación de <b>Stripe</b>",
    "Be sure to confirm your password below": "Asegúrese de confirmar su contraseña a continuación",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Antes de continuar, ¿podría verificar su dirección de correo electrónico haciendo clic en el enlace que le acabamos de enviar? Si no recibió el correo electrónico, con gusto le enviaremos otro.",
    "Before proceeding, please check your email for a verification link. If you did not receive the email,": "Antes de continuar, por favor revise su correo electrónico para un enlace de verificación. Si no recibió el correo electrónico,",
    "Before you can proceed you must verify your email.": "Antes de poder continuar, debe verificar su correo electrónico.",
    "Best Value": "Mejor valor",
    "Browser Sessions": "Sesiones del navegador",
    "By clicking \"Proceed\", you will receive an email containing a link to securely pay for your subscription through NOWPayments (please also check your spambox, the email might be there).": "Al hacer clic en \"Continuar\", recibirá un correo electrónico con un enlace para pagar su suscripción de manera segura a través de NOWPayments (por favor, también revise su carpeta de spam, el correo electrónico podría estar allí).",
    "Cancel": "Cancelar",
    "Cancel Plan": "Cancelar plan",
    "Cancel Plan Now": "Cancelar plan ahora",
    "Change Email": "Cambiar correo electrónico",
    "Change Plan": "Cambiar plan",
    "Changing your subscription requires canceling your current plan. This will stop further billing and end your current subscription immediately. You can then choose and subscribe to a new plan.": "Cambiar su suscripción requiere cancelar su plan actual. Esto detendrá la facturación adicional y finalizará su suscripción actual de inmediato. Luego puede elegir y suscribirse a un nuevo plan.",
    "Changing your subscription requires canceling your current plan. You can then choose and subscribe to a new plan.": "Cambiar su suscripción requiere cancelar su plan actual. Luego puede elegir y suscribirse a un nuevo plan.",
    "Choose a new plan that suits your needs. You can upgrade, downgrade, or switch to a different plan.": "Elija un nuevo plan que se adapte a sus necesidades. Puede actualizar, degradar o cambiar a un plan diferente.",
    "Choose Plan": "Elegir plan",
    "click here to logout": "haga clic aquí para cerrar sesión",
    "Click here to re-send the verification email.": "Haga clic aquí para reenviar el correo de verificación.",
    "click here to request another": "haga clic aquí para solicitar otro",
    "Close": "Cerrar",
    "Close the window": "Cerrar la ventana",
    "Code": "Código",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar contraseña",
    "Confirm password": "Confirmar contraseña",
    "Confirm Payment": "Confirmar pago",
    "Confirm your :amount payment": "Confirme su pago de :amount",
    "Confirm Your Password": "Confirme su contraseña",
    "Continue": "Continuar",
    "Continue with ": "Continuar con ",
    "Couldn’t find your account": "No se pudo encontrar tu cuenta",
    "Create": "Crear",
    "Create a new team to collaborate with others on projects.": "Cree un nuevo equipo para colaborar con otros en proyectos.",
    "Create Account": "Crear cuenta",
    "Create API Token": "Crear Token API",
    "Create New Team": "Crear nuevo equipo",
    "Create Team": "Crear equipo",
    "Created.": "Creado.",
    "Current Password": "Contraseña actual",
    "Current plan: ": "Plan actual: ",
    "Dashboard": "Panel",
    "Delete": "Eliminar",
    "Delete Account": "Borrar cuenta",
    "Delete API Token": "Borrar token API",
    "Delete Team": "Borrar equipo",
    "Disable": "Deshabilitar",
    "Documentation": "Documentación",
    "Don't have an account?": "¿No tiene una cuenta?",
    "Done.": "Hecho.",
    "Edit": "Editar",
    "Edit Profile": "Editar perfil",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Los editores están habilitados para leer, crear y actualizar.",
    "Email": "Correo electrónico",
    "Email Address": "Dirección de correo electrónico",
    "Email Password Reset Link": "Enviar enlace para restablecer contraseña",
    "Email:": "Correo electrónico:",
    "Enable": "Habilitar",
    "Encrypted environment file already exists.": "El archivo de entorno cifrado ya existe.",
    "Encrypted environment file not found.": "No se encontró el archivo de entorno cifrado.",
    "End Date": "Fecha de finalización",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrese que su cuenta esté usando una contraseña larga y aleatoria para mantenerse seguro.",
    "Enter the authentication code provided by your authenticator application.": "Ingrese el código de autenticación proporcionado por su aplicación de autenticación.",
    "Enter your email below to reset your password": "Ingrese su correo electrónico a continuación para restablecer su contraseña",
    "Environment file already exists.": "El archivo de entorno ya existe.",
    "Environment file not found.": "Archivo de entorno no encontrado.",
    "errors": "errores",
    "Extra confirmation is needed to process your payment. Please continue to the payment page by clicking on the button below.": "Se necesita confirmación adicional para procesar su pago. Continúe a la página de pago haciendo clic en el botón de abajo.",
    "Finish enabling two factor authentication.": "Termine de habilitar la autenticación de dos factores.",
    "For your security, please confirm your password to continue.": "Por su seguridad, confirme su contraseña para continuar.",
    "Forbidden": "Prohibido",
    "Forbidden: This page is restricted": "Prohibido: Esta página está restringida",
    "Forget your password?": "¿Olvidó su contraseña?",
    "Forgot your password?": "¿Olvidó su contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidó su contraseña? No hay problema. Simplemente déjenos saber su dirección de correo electrónico y le enviaremos un enlace para restablecer la contraseña que le permitirá elegir una nueva.",
    "Get Started": "Comenzar",
    "Go to page :page": "Ir a la página :page",
    "Great! You have accepted the invitation to join the :team team.": "¡Genial! Usted ha aceptado la invitación para unirse al equipo :team.",
    "Hello!": "¡Hola!",
    "I agree to the :terms_of_service and :privacy_policy": "Acepto los :terms_of_service y la :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede salir de todas las demás sesiones de otros navegadores en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, es posible que esta lista no sea exhaustiva. Si cree que su cuenta se ha visto comprometida, también debería actualizar su contraseña.",
    "If so, your plan will remain active until ": "Si es así, su plan permanecerá activo hasta ",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si ya tiene una cuenta, puede aceptar esta invitación haciendo clic en el botón de abajo:",
    "If you change your mind you can always restore your plan anytime before ": "Si cambia de opinión, siempre puede restaurar su plan en cualquier momento antes de ",
    "If you change your mind you can restore your plan anytime before ": "Si cambia de opinión, puede restaurar su plan en cualquier momento antes de ",
    "If you did not create an account, no further action is required.": "Si no ha creado una cuenta, no se requiere ninguna acción adicional.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no esperaba recibir una invitación para este equipo, puede descartar este correo electrónico.",
    "If you did not request a password reset, no further action is required.": "Si no ha solicitado el restablecimiento de contraseña, omita este mensaje de correo electrónico.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tiene una cuenta, puede crear una haciendo clic en el botón de abajo. Después de crear una cuenta, puede hacer clic en el botón de aceptación de la invitación en este correo electrónico para aceptar la invitación del equipo:",
    "If you have any questions or encounter any issues, feel free to contact our support team.": "Si tiene alguna pregunta o encuentra algún problema, no dude en contactar a nuestro equipo de soporte.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si está teniendo problemas al hacer clic en el botón \":actionText\", copie y pegue la URL de abajo\nen su navegador web:",
    "Invalid authentication code. Please try again.": "Código de autenticación inválido. Por favor, inténtelo de nuevo.",
    "Invalid filename.": "Nombre de archivo no válido.",
    "Invalid JSON was returned from the route.": "Se devolvió un JSON no válido desde la ruta.",
    "Last active": "Activo por última vez",
    "Last used": "Usado por última vez",
    "Leave": "Abandonar",
    "Leave Team": "Abandonar equipo",
    "LEGAL": "LEGAL",
    "length": "longitud",
    "LINKS": "ENLACES",
    "Location": "Ubicación",
    "Log in": "Iniciar sesión",
    "Log Out": "Finalizar sesión",
    "Log Out Other Browser Sessions": "Cerrar las demás sesiones",
    "Login": "Iniciar sesión",
    "Login to your account below": "Inicie sesión en su cuenta a continuación",
    "login using a recovery code": "iniciar sesión usando un código de recuperación",
    "login using an authentication code": "iniciar sesión usando un código de autenticación",
    "Logout": "Finalizar sesión",
    "Manage Account": "Administrar cuenta",
    "Manage and log out your active sessions on other browsers and devices.": "Administre y cierre sus sesiones activas en otros navegadores y dispositivos.",
    "Manage API Tokens": "Administrar Tokens API",
    "Manage Role": "Administrar rol",
    "Manage Team": "Administrar equipo",
    "Manage your subscription": "Gestionar su suscripción",
    "Message:": "Mensaje:",
    "Name": "Nombre",
    "Name:": "Nombre:",
    "Never mind": "No importa",
    "New Contact Form Submission": "Nueva presentación de formulario de contacto",
    "New Password": "Nueva Contraseña",
    "Next Billing Date": "Próxima fecha de facturación",
    "No subscriptions found": "No se encontraron suscripciones",
    "Not Found": "No encontrado",
    "of": "de",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargue cualquier dato o información sobre este equipo que desee conservar.",
    "Once NOWPayments receives your payment, you'll be automatically redirected back to your dashboard.": "Una vez que NOWPayments reciba su pago, será redirigido automáticamente de regreso a su panel de control.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Antes de borrar su cuenta, por favor descargue cualquier dato o información que desee conservar.",
    "or": "o",
    "Or": "O",
    "or simply close this window ": "o simplemente cierre esta ventana ",
    "or you can": "o puede",
    "Page Expired": "Página expirada",
    "Pagination Navigation": "Navegación por los enlaces de paginación",
    "Password": "Contraseña",
    "Pay with Crypto": "Pagar con Crypto",
    "Payment Confirmation": "Confirmación de pago",
    "Payment Required": "Pago requerido",
    "Pending Team Invitations": "Invitaciones de equipo pendientes",
    "Permanently delete this team.": "Eliminar este equipo de forma permanente",
    "Permanently delete your account.": "Eliminar su cuenta de forma permanente.",
    "Permissions": "Permisos",
    "Photo": "Foto",
    "Plan chosen: ": "Plan elegido: ",
    "Please click the button below to verify your email address.": "Por favor, haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirme el acceso a su cuenta digitando el código de autenticación provisto por su aplicación autenticadora.",
    "Please copy your new API token. For your security, it won't be shown again.": "Por favor copie su nuevo token API. Por su seguridad, no se volverá a mostrar.",
    "Please ensure you complete the payment process through NOWPayments to activate your subscription.": "Por favor, asegúrese de completar el proceso de pago a través de NOWPayments para activar su suscripción.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Por favor ingrese su contraseña para confirmar que desea cerrar las demás sesiones de otros navegadores en todos sus dispositivos.",
    "Please provide the email address of the person you would like to add to this team.": "Por favor proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo.",
    "Please renew your subscription to continue using our service": "Por favor, renueve su suscripción para continuar usando nuestro servicio",
    "Please, select a plan.": "Por favor, seleccione un plan.",
    "Pricing": "Precios",
    "Pricing Plans": "Planes de precios",
    "Privacy Policy": "Política de Privacidad",
    "Privacy policy": "Política de privacidad",
    "Proceed": "Continuar",
    "Proceed to LemonSqueezy": "Ir a LemonSqueezy",
    "Proceed to Stripe": "Continuar a Stripe",
    "Proceed with Payment": "Continuar con el pago",
    "Processing your request": "Procesando su solicitud",
    "Profile": "Perfil",
    "Profile Information": "Información de perfil",
    "Recovery Code": "Código de recuperación",
    "Regards,": "Saludos,",
    "Regenerate Recovery Codes": "Regenerar códigos de recuperación",
    "Register": "Registrarse",
    "Register for your free account below.": "Regístrese para obtener su cuenta gratuita a continuación.",
    "Remember me": "Mantener sesión activa",
    "Remove": "Eliminar",
    "Remove Photo": "Eliminar foto",
    "Remove Team Member": "Eliminar miembro del equipo",
    "Request a Password Reset": "Solicitar restablecimiento de contraseña",
    "Resend Verification Email": "Reenviar correo de verificación",
    "Reset Password": "Restablecer contraseña",
    "Reset password": "Restablecer contraseña",
    "Reset Password Notification": "Notificación de restablecimiento de contraseña",
    "Reset Your Password": "Restablezca su contraseña",
    "Reset your password below": "Restablezca su contraseña a continuación",
    "Restore Plan": "Restaurar plan",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will automatically renew on ": "¿Restaurar su plan? Si es así, su ciclo de facturación actual continuará y su suscripción se renovará automáticamente el ",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will renew on ": "¿Restaurar su plan? Si es así, su ciclo de facturación actual continuará y su suscripción se renovará el ",
    "Restore your plan? Your billing cycle will continue and your subscription will renew on ": "¿Restaurar su plan? Su ciclo de facturación continuará y su suscripción se renovará el ",
    "results": "resultados",
    "Return to Homepage": "Volver a la página principal",
    "return to login": "volver a iniciar sesión",
    "Role": "Rol",
    "Save": "Guardar",
    "Saved.": "Guardado.",
    "Select A New Photo": "Seleccione una nueva foto",
    "Select new plan:": "Seleccione un nuevo plan:",
    "Send": "Enviar",
    "Send password reset link": "Enviar enlace de restablecimiento de contraseña",
    "Server Error": "Error del servidor",
    "Service Unavailable": "Servicio no disponible",
    "Setup Key": "Clave de configuración",
    "Show Recovery Codes": "Mostrar códigos de recuperación",
    "Showing": "Mostrando",
    "Sign in": "Iniciar sesión",
    "Sign up": "Registrarse",
    "Start Date": "Fecha de inicio",
    "Status": "Estado",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden utilizar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos factores.",
    "Subject:": "Asunto:",
    "Subscription confirmed! Refreshing...": "¡Suscripción confirmada! Actualizando...",
    "Subscription History": "Historial de suscripción",
    "Subscription ID": "ID de suscripción",
    "Support": "Soporte",
    "Switch Teams": "Cambiar de equipo",
    "Team Details": "Detalles del equipo",
    "Team Invitation": "Invitación de equipo",
    "Team Members": "Miembros del equipo",
    "Team Name": "Nombre del equipo",
    "Team Owner": "Propietario del equipo",
    "Team Settings": "Ajustes del equipo",
    "Terms of Service": "Términos del servicio",
    "Terms of services": "Términos de servicios",
    "Thank you for contacting us. We have received your message and will get back to you shortly.": "Gracias por contactarnos. Hemos recibido su mensaje y nos pondremos en contacto con usted en breve.",
    "The :attribute must be a valid role.": ":Attribute debe ser un rol válido.",
    "The :attribute must be at least :length characters and contain at least one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un número.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un caracter especial y un número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula, un número y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula.",
    "The :attribute must be at least :length characters.": "La :attribute debe tener al menos :length caracteres.",
    "The given data was invalid.": "Los datos proporcionados no son válidos.",
    "The password is incorrect.": "La contraseña es incorrecta.",
    "The provided password does not match your current password.": "La contraseña proporcionada no coincide con su contraseña actual.",
    "The provided password was incorrect.": "La contraseña proporcionada no es correcta.",
    "The provided two factor authentication code was invalid.": "El código de autenticación de dos factores proporcionado no es válido.",
    "The provided two factor recovery code was invalid.": "El código de recuperación de dos factores proporcionado no es válido.",
    "The response is not a streamed response.": "La respuesta no es una respuesta transmitida.",
    "The response is not a view.": "La respuesta no es una vista.",
    "The team's name and owner information.": "Nombre del equipo e información del propietario.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Estas personas han sido invitadas a su equipo y se les ha enviado un correo electrónico de invitación. Pueden unirse al equipo aceptando la invitación por correo electrónico.",
    "This action is unauthorized.": "Esta acción no está autorizada.",
    "This device": "Este dispositivo",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Confirme su contraseña antes de continuar.",
    "This is an invalid recovery code. Please try again.": "Este es un código de recuperación inválido. Por favor, inténtelo de nuevo.",
    "This is taking longer than expected. Please wait": "Esto está tardando más de lo esperado. Por favor, espere",
    "This password does not match our records.": "Esta contraseña no coincide con nuestros registros.",
    "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña expirará en :count minutos.",
    "This user already belongs to the team.": "Este usuario ya pertenece al equipo.",
    "This user has already been invited to the team.": "Este usuario ya ha sido invitado al equipo.",
    "Tier": "Nivel",
    "to": "al",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Para terminar de habilitar la autenticación de dos factores, escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración y proporcione el código OTP generado.",
    "Toggle navigation": "Alternar navegación",
    "Token Name": "Nombre del token",
    "Too Many Requests": "Demasiadas peticiones",
    "Trial End Date": "Fecha de finalización de la prueba",
    "Two Factor Authentication": "Autenticación de dos factores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración.",
    "Two Factor Challenge": "Desafío de dos factores",
    "Unauthorized": "No autorizado",
    "Unknown": "Desconocido",
    "Update Password": "Actualizar contraseña",
    "Update payment method": "Actualizar método de pago",
    "Update Plan": "Actualizar plan",
    "Update your account's profile information and email address.": "Actualice la información de su cuenta y la dirección de correo electrónico.",
    "Use a recovery code": "Use un código de recuperación",
    "Use an authentication code": "Use un código de autenticación",
    "Verify Email Address": "Confirme su correo electrónico",
    "Verify Your Account": "Verifique su cuenta",
    "Verify your email address": "Verifique su dirección de correo electrónico",
    "We were unable to find a registered user with this email address.": "No pudimos encontrar un usuario registrado con esta dirección de correo electrónico.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores esté habilitada, le pediremos un token aleatorio seguro durante la autenticación. Puede recuperar este token desde la aplicación Google Authenticator de su teléfono.",
    "Whoops!": "¡Ups!",
    "Whoops! Something went wrong.": "¡Ups! Algo salió mal.",
    "Yes, cancel my subscription": "Sí, cancelar mi suscripción",
    "You are receiving this email because we received a password reset request for your account.": "Ha recibido este mensaje porque se solicitó un restablecimiento de contraseña para su cuenta.",
    "You do not have an active paid subscription. Please, chose a plan.": "No tiene una suscripción paga activa. Por favor, elija un plan.",
    "You have an active paid subscription.": "Tiene una suscripción paga activa.",
    "You have been authenticated via __social_providers_list__. Please login to that network below.": "Ha sido autenticado a través de __social_providers_list__. Por favor, inicie sesión en esa red a continuación.",
    "You have been invited to join the :team team!": "¡Usted ha sido invitado a unirse al equipo :team!",
    "You have enabled two factor authentication.": "Ha habilitado la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No ha habilitado la autenticación de dos factores.",
    "You may accept this invitation by clicking the button below:": "Puede aceptar esta invitación haciendo clic en el botón de abajo:",
    "You may delete any of your existing tokens if they are no longer needed.": "Puede eliminar cualquiera de sus tokens existentes si ya no los necesita.",
    "You may not delete your personal team.": "No se puede borrar su equipo personal.",
    "You may not leave a team that you created.": "No se puede abandonar un equipo que usted creó.",
    "You must agree to the Terms of Service and Privacy Policy.": "Debe aceptar los Términos de servicio y la Política de privacidad.",
    "You will be redirected to LemonSqueezy to manage your subscription.": "Serás redirigido a LemonSqueezy para gestionar tu suscripción.",
    "You will be redirected to Stripe to manage your subscription.": "Será redirigido a Stripe para gestionar su suscripción.",
    "You'll receive an email reminder to renew your subscription 1-2 days before it expires.": "Recibirá un recordatorio por correo electrónico para renovar su suscripción 1-2 días antes de que expire.",
    "Your email address is unverified.": "Su dirección de correo electrónico no está verificada.",
    "Your plan will expire on ": "Su plan expirará el ",
    "Your sub is first tier": "Su suscripción es de primer nivel",
    "Your sub is second tier": "Su suscripción es de segundo nivel",
    "Your sub is third tier": "Su suscripción es de tercer nivel",
    "Your subscription ends on ": "Su suscripción termina el ",
    "Your subscription is canceled but will remain active till ": "Su suscripción está cancelada pero permanecerá activa hasta ",
    "Your subscription is incomplete. Please contact us, mentioning your subscription ID: ": "Su suscripción está incompleta. Por favor, contáctenos mencionando su ID de suscripción: ",
    "Your trial ends on: ": "Su prueba termina el: "
}