{
    " . Your updates will automatically apply to your account.": " . Vos mises à jour seront automatiquement appliquées à votre compte.",
    " /month": " /mois",
    " by clicking the \"Restore Plan\" button.": " en cliquant sur le bouton \"Restaurer le plan\".",
    " Current plan: ": " Plan actuel : ",
    " per month": " par mois",
    " Price: ": " Prix : ",
    "(and :count more error)": "(et :count erreur en plus)",
    "(and :count more errors)": "(et :count erreur en plus)|(et :count erreurs en plus)|(et :count erreurs en plus)",
    "*By signing in with a third-party provider, you automatically agree to the :terms_of_service and :privacy_policy": "*En vous connectant avec un fournisseur tiers, vous acceptez automatiquement les :terms_of_service et la :privacy_policy",
    ", then it will be canceled and you won't be charged again.": ", puis il sera annulé et vous ne serez plus facturé.",
    ", you can restore it by clicking on the button below.": ", vous pouvez le restaurer en cliquant sur le bouton ci-dessous.",
    "/month": "/mois",
    "A decryption key is required.": "A decryption key is required.",
    "A new link has been sent to your email address.": "Un nouveau lien a été envoyé à votre adresse e-mail.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez indiquée dans vos paramètres de profil.",
    "A new verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.",
    "A new window will open for you to log in to LemonSqueezy and manage your subscription.": "Une nouvelle fenêtre s'ouvrira pour vous connecter à LemonSqueezy et gérer votre abonnement.",
    "A new window will open for you to log in to Stripe and manage your subscription.": "Une nouvelle fenêtre s'ouvrira pour vous permettre de vous connecter à Stripe et de gérer votre abonnement.",
    "Accept Invitation": "Accepter l'invitation",
    "Add": "Ajouter",
    "Add a new team member to your team, allowing them to collaborate with you.": "Ajouter un nouveau membre de l'équipe à votre équipe, lui permettant de collaborer avec vous.",
    "Add additional security to your account using two factor authentication.": "Ajouter une sécurité supplémentaire à votre compte en utilisant l'authentification à deux facteurs.",
    "Add Team Member": "Ajouter un membre d'équipe",
    "Added.": "Ajouté.",
    "Administrator": "Administrateur",
    "Administrator users can perform any action.": "Les administrateurs peuvent effectuer n'importe quelle action.",
    "After you're done, click \"Return\" to return to your dashboard ": "Une fois terminé, cliquez sur \"Retour\" pour revenir à votre tableau de bord ",
    "All of the people that are part of this team.": "Toutes les personnes faisant partie de cette équipe.",
    "All rights reserved.": "Tous droits réservés.",
    "Already have an account?": "Vous avez déjà un compte ?",
    "Already registered?": "Déjà inscrit·e ?",
    "Amount": "Montant",
    "API Token": "Jeton API",
    "API Token Permissions": "Autorisations de jeton API",
    "API Tokens": "Jeton API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Les jetons API permettent à des services tiers de s'authentifier auprès de notre application en votre nom.",
    "Are you sure you want to cancel your plan?": "Êtes-vous sûr de vouloir annuler votre plan ?",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Êtes-vous sûr·e de vouloir supprimer cette équipe ? Lorsqu'une équipe est supprimée, toutes les données associées seront définitivement supprimées.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted.": "Êtes-vous sûr de vouloir supprimer votre compte ? Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Êtes-vous sûr·e de vouloir supprimer votre compte ? Une fois que votre compte est supprimé, toutes les données associées seront supprimées définitivement. Pour confirmer que vous voulez supprimer définitivement votre compte, renseignez votre mot de passe.",
    "Are you sure you want to proceed?": "Êtes-vous sûr de vouloir continuer ?",
    "Are you sure you would like to delete this API token?": "Êtes-vous sûr·e de vouloir supprimer ce jeton API ?",
    "Are you sure you would like to leave this team?": "Êtes-vous sûr·e de vouloir quitter cette équipe ?",
    "Are you sure you would like to remove this person from the team?": "Êtes-vous sûr·e de vouloir supprimer cette personne de cette équipe ?",
    "Authentication Code": "Code d'authentification",
    "Awaiting <b>Lemon Squeezy</b> confirmation": "En attente de confirmation de <b>Lemon Squeezy</b>",
    "Awaiting <b>NOWPayments</b> confirmation": "En attente de confirmation de <b>NOWPayments</b>",
    "Awaiting <b>Paddle</b> confirmation": "En attente de confirmation de <b>Paddle</b>",
    "Awaiting <b>Stripe</b> confirmation": "En attente de confirmation de <b>Stripe</b>",
    "Be sure to confirm your password below": "Assurez-vous de confirmer votre mot de passe ci-dessous",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Avant de continuer, pourriez-vous vérifier votre adresse e-mail en cliquant sur le lien de vérification que l'on vient de vous envoyer ? Si vous n'avez pas reçu l'e-mail, nous vous en enverrons un autre avec plaisir.",
    "Before proceeding, please check your email for a verification link. If you did not receive the email,": "Avant de continuer, veuillez vérifier votre e-mail pour un lien de vérification. Si vous n'avez pas reçu l'e-mail,",
    "Before you can proceed you must verify your email.": "Avant de pouvoir continuer, vous devez vérifier votre e-mail.",
    "Best Value": "Meilleure valeur",
    "Browser Sessions": "Sessions de navigateur",
    "By clicking \"Proceed\", you will receive an email containing a link to securely pay for your subscription through NOWPayments (please also check your spambox, the email might be there).": "En cliquant sur \"Continuer\", vous recevrez un e-mail contenant un lien pour payer votre abonnement en toute sécurité via NOWPayments (veuillez également vérifier votre boîte de spam, l'e-mail pourrait s'y trouver).",
    "Cancel": "Annuler",
    "Cancel Plan": "Annuler le plan",
    "Cancel Plan Now": "Annuler le plan maintenant",
    "Change Email": "Changer l'e-mail",
    "Change Plan": "Changer de plan",
    "Changing your subscription requires canceling your current plan. This will stop further billing and end your current subscription immediately. You can then choose and subscribe to a new plan.": "Changer votre abonnement nécessite l'annulation de votre plan actuel. Cela arrêtera toute facturation supplémentaire et mettra fin à votre abonnement actuel immédiatement. Vous pouvez ensuite choisir et vous abonner à un nouveau plan.",
    "Changing your subscription requires canceling your current plan. You can then choose and subscribe to a new plan.": "Changer votre abonnement nécessite l'annulation de votre plan actuel. Vous pouvez ensuite choisir et vous abonner à un nouveau plan.",
    "Choose a new plan that suits your needs. You can upgrade, downgrade, or switch to a different plan.": "Choisissez un nouveau plan qui correspond à vos besoins. Vous pouvez passer à un niveau supérieur, inférieur ou changer de plan.",
    "Choose Plan": "Choisir ce plan",
    "click here to logout": "cliquez ici pour vous déconnecter",
    "Click here to re-send the verification email.": "Cliquez ici pour renvoyer l'e-mail de vérification.",
    "click here to request another": "cliquez ici pour en demander un autre",
    "Close": "Fermer",
    "Close the window": "Fermer la fenêtre",
    "Code": "Code",
    "Confirm": "Confirmer",
    "Confirm Password": "Confirmer le mot de passe",
    "Confirm password": "Confirmer le mot de passe",
    "Confirm Payment": "Confirmer le paiement",
    "Confirm your :amount payment": "Confirmer votre paiement de :amount",
    "Confirm Your Password": "Confirmez votre mot de passe",
    "Continue": "Continuer",
    "Continue with ": "Continuer avec ",
    "Couldn’t find your account": "Impossible de trouver votre compte",
    "Create": "Créer",
    "Create a new team to collaborate with others on projects.": "Créer une nouvelle équipe pour collaborer avec d'autres personnes sur des projets.",
    "Create Account": "Créer un compte",
    "Create API Token": "Créer un jeton API",
    "Create New Team": "Créer une nouvelle équipe",
    "Create Team": "Créer l'équipe",
    "Created.": "Créé·e.",
    "Current Password": "Mot de passe actuel",
    "Current plan: ": "Plan actuel : ",
    "Dashboard": "Tableau de bord",
    "Delete": "Supprimer",
    "Delete Account": "Supprimer le compte",
    "Delete API Token": "Supprimer le jeton API",
    "Delete Team": "Supprimer l'équipe",
    "Disable": "Désactiver",
    "Documentation": "Documentation",
    "Don't have an account?": "Vous n'avez pas de compte ?",
    "Done.": "Terminé.",
    "Edit": "Modifier",
    "Edit Profile": "Éditer le profil",
    "Editor": "Éditeur",
    "Editor users have the ability to read, create, and update.": "Les éditeurs peuvent lire, créer et mettre à jour",
    "Email": "E-mail",
    "Email Address": "Adresse e-mail",
    "Email Password Reset Link": "Lien de réinitialisation du mot de passe",
    "Email:": "E-mail :",
    "Enable": "Activer",
    "Encrypted environment file already exists.": "Encrypted environment file already exists.",
    "Encrypted environment file not found.": "Encrypted environment file not found.",
    "End Date": "Date de fin",
    "Ensure your account is using a long, random password to stay secure.": "Assurez-vous d'utiliser un mot de passe long et aléatoire pour sécuriser votre compte.",
    "Enter the authentication code provided by your authenticator application.": "Entrez le code d'authentification fourni par votre application d'authentification.",
    "Enter your email below to reset your password": "Entrez votre e-mail ci-dessous pour réinitialiser votre mot de passe",
    "Environment file already exists.": "Environment file already exists.",
    "Environment file not found.": "Environment file not found.",
    "errors": "les erreurs",
    "Extra confirmation is needed to process your payment. Please continue to the payment page by clicking on the button below.": "Une confirmation supplémentaire est nécessaire pour traiter votre paiement. Veuillez continuer à la page de paiement en cliquant sur le bouton ci-dessous.",
    "Finish enabling two factor authentication.": "Terminez l'activation de l'authentification à deux facteurs.",
    "For your security, please confirm your password to continue.": "Par mesure de sécurité, veuillez confirmer votre mot de passe pour continuer.",
    "Forbidden": "Interdit",
    "Forbidden: This page is restricted": "Interdit : Cette page est restreinte",
    "Forget your password?": "Mot de passe oublié ?",
    "Forgot your password?": "Mot de passe oublié ?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié ? Pas de soucis. Veuillez nous indiquer votre adresse e-mail et nous vous enverrons un lien de réinitialisation du mot de passe.",
    "Get Started": "Commencer",
    "Go to page :page": "Aller à la page :page",
    "Great! You have accepted the invitation to join the :team team.": "Super ! Vous avez accepté l'invitation à rejoindre l'équipe :team",
    "Hello!": "Bonjour !",
    "I agree to the :terms_of_service and :privacy_policy": "Je suis d'accord avec :terms_of_service et :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si nécessaire, vous pouvez vous déconnecter de toutes vos autres sessions de navigateurs ouvertes sur tous vos appareils. Vos dernières sessions sont listées ci-dessous ; cependant, cette liste peut ne pas être exhaustive. Si vous pensez que votre compte a été compromis, vous devriez également mettre à jour votre mot de passe.",
    "If so, your plan will remain active until ": "Si c'est le cas, votre plan restera actif jusqu'au ",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si vous avez déjà un compte, vous pouvez accepter cette invitation en cliquant sur le bouton ci-dessous :",
    "If you change your mind you can always restore your plan anytime before ": "Si vous changez d'avis, vous pouvez toujours restaurer votre plan à tout moment avant le ",
    "If you change your mind you can restore your plan anytime before ": "Si vous changez d'avis, vous pouvez restaurer votre plan à tout moment avant le ",
    "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, vous pouvez ignorer ce message.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si vous n'attendiez pas d'invitation de cette équipe, vous pouvez supprimer cet e-mail.",
    "If you did not request a password reset, no further action is required.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, vous pouvez ignorer ce message.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si vous n'avez pas de compte, vous pouvez en créer un en cliquant sur le bouton ci-dessous. Ensuite, vous pourrez cliquer sur le bouton de cet e-mail pour accepter l'invitation de rejoindre l'équipe :",
    "If you have any questions or encounter any issues, feel free to contact our support team.": "Si vous avez des questions ou rencontrez des problèmes, n'hésitez pas à contacter notre équipe de support.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si vous avez des difficultés à cliquer sur le bouton \":actionText\", copiez et collez l'URL ci-dessous\ndans votre navigateur Web :",
    "Invalid authentication code. Please try again.": "Code d'authentification invalide. Veuillez réessayer.",
    "Invalid filename.": "Invalid filename.",
    "Invalid JSON was returned from the route.": "Un JSON non valide a été renvoyé par la route.",
    "Last active": "Dernier actif",
    "Last used": "Dernière utilisation",
    "Leave": "Quitter",
    "Leave Team": "Quitter l'équipe",
    "LEGAL": "LÉGAL",
    "length": "length",
    "LINKS": "LIENS",
    "Location": "Emplacement",
    "Log in": "Se connecter",
    "Log Out": "Se déconnecter",
    "Log Out Other Browser Sessions": "Déconnecter les sessions ouvertes sur d'autres navigateurs",
    "Login": "Connexion",
    "Login to your account below": "Connectez-vous à votre compte ci-dessous",
    "login using a recovery code": "se connecter en utilisant un code de récupération",
    "login using an authentication code": "se connecter en utilisant un code d'authentification",
    "Logout": "Déconnexion",
    "Manage Account": "Gérer le compte",
    "Manage and log out your active sessions on other browsers and devices.": "Gérer et déconnecter vos sessions actives sur les autres navigateurs et appareils.",
    "Manage API Tokens": "Gérer les jetons API",
    "Manage Role": "Gérer le rôle",
    "Manage Team": "Gérer l'équipe",
    "Manage your subscription": "Gérer votre abonnement",
    "Message:": "Message :",
    "Name": "Nom",
    "Name:": "Nom :",
    "Never mind": "Peu importe",
    "New Contact Form Submission": "Nouvelle soumission de formulaire de contact",
    "New Password": "Nouveau mot de passe",
    "Next Billing Date": "Prochaine date de facturation",
    "No subscriptions found": "Aucun abonnement trouvé",
    "Not Found": "Non trouvé",
    "of": "de",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Une fois qu'une équipe est supprimée, toutes ses données seront supprimées définitivement. Avant de supprimer cette équipe, veuillez télécharger toutes données ou informations de cette équipe.",
    "Once NOWPayments receives your payment, you'll be automatically redirected back to your dashboard.": "Une fois que NOWPayments reçoit votre paiement, vous serez automatiquement redirigé vers votre tableau de bord.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois que votre compte est supprimé, toutes vos données sont supprimées définitivement. Avant de supprimer votre compte, veuillez télécharger vos données.",
    "or": "ou",
    "Or": "Ou",
    "or simply close this window ": "ou fermez simplement cette fenêtre ",
    "or you can": "ou vous pouvez",
    "Page Expired": "Page expirée",
    "Pagination Navigation": "Pagination",
    "Password": "Mot de passe",
    "Pay with Crypto": "Payer avec Crypto",
    "Payment Confirmation": "Confirmation de paiement",
    "Payment Required": "Paiement requis",
    "Pending Team Invitations": "Invitations d'équipe en attente",
    "Permanently delete this team.": "Supprimer définitivement cette équipe.",
    "Permanently delete your account.": "Supprimer définitivement votre compte.",
    "Permissions": "Permissions",
    "Photo": "Image",
    "Plan chosen: ": "Plan choisi : ",
    "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre adresse e-mail :",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Veuillez confirmer l'accès à votre compte en entrant l'un des codes de récupération d'urgence.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Veuillez confirmer l'accès à votre compte en entrant le code d'authentification fourni par votre application d'authentification.",
    "Please copy your new API token. For your security, it won't be shown again.": "Veuillez copier votre nouveau token API. Pour votre sécurité, il ne sera pas ré-affiché.",
    "Please ensure you complete the payment process through NOWPayments to activate your subscription.": "Veuillez vous assurer de compléter le processus de paiement via NOWPayments pour activer votre abonnement.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Veuillez entrer votre mot de passe pour confirmer que vous voulez déconnecter toutes les autres sessions de navigateurs sur l'ensemble de vos appareils.",
    "Please provide the email address of the person you would like to add to this team.": "Veuillez indiquer l'adresse e-mail de la personne que vous souhaitez ajouter à cette équipe.",
    "Please renew your subscription to continue using our service": "Veuillez renouveler votre abonnement pour continuer à utiliser notre service",
    "Please, select a plan.": "Veuillez sélectionner un plan.",
    "Pricing": "Tarification",
    "Pricing Plans": "Plans tarifaires",
    "Privacy Policy": "Politique de confidentialité",
    "Privacy policy": "Politique de confidentialité",
    "Proceed": "Continuer",
    "Proceed to LemonSqueezy": "Continuer vers LemonSqueezy",
    "Proceed to Stripe": "Continuer vers Stripe",
    "Proceed with Payment": "Continuer avec le paiement",
    "Processing your request": "Traitement de votre demande",
    "Profile": "Profil",
    "Profile Information": "Informations du profil",
    "Recovery Code": "Code de récupération",
    "Regards,": "Cordialement,",
    "Regenerate Recovery Codes": "Régénérer les codes de récupération",
    "Register": "Inscription",
    "Register for your free account below.": "Inscrivez-vous pour votre compte gratuit ci-dessous.",
    "Remember me": "Se souvenir de moi",
    "Remove": "Supprimer",
    "Remove Photo": "Supprimer l'image",
    "Remove Team Member": "Supprimer le membre d'équipe",
    "Request a Password Reset": "Demander une réinitialisation de mot de passe",
    "Resend Verification Email": "Renvoyer l'e-mail de vérification",
    "Reset Password": "Réinitialisation du mot de passe",
    "Reset password": "Réinitialiser le mot de passe",
    "Reset Password Notification": "Notification de réinitialisation du mot de passe",
    "Reset Your Password": "Réinitialisez votre mot de passe",
    "Reset your password below": "Réinitialisez votre mot de passe ci-dessous",
    "Restore Plan": "Restaurer le plan",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will automatically renew on ": "Restaurer votre plan ? Si c'est le cas, votre cycle de facturation actuel se poursuivra et votre abonnement sera automatiquement renouvelé le ",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will renew on ": "Restaurer votre plan ? Si c'est le cas, votre cycle de facturation actuel se poursuivra et votre abonnement sera renouvelé le ",
    "Restore your plan? Your billing cycle will continue and your subscription will renew on ": "Restaurer votre plan ? Votre cycle de facturation se poursuivra et votre abonnement sera renouvelé le ",
    "results": "résultats",
    "Return to Homepage": "Retour à la page d'accueil",
    "return to login": "retour à la connexion",
    "Role": "Rôle",
    "Save": "Sauvegarder",
    "Saved.": "Sauvegardé.",
    "Select A New Photo": "Sélectionner une nouvelle image",
    "Select new plan:": "Sélectionnez un nouveau plan :",
    "Send": "Envoyer",
    "Send password reset link": "Envoyer le lien de réinitialisation du mot de passe",
    "Server Error": "Erreur serveur",
    "Service Unavailable": "Service indisponible",
    "Setup Key": "Clé de configuration",
    "Show Recovery Codes": "Afficher les codes de récupération",
    "Showing": "Montrant",
    "Sign in": "Se connecter",
    "Sign up": "S'inscrire",
    "Start Date": "Date de début",
    "Status": "Statut",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Enregistrez ces codes dans un gestionnaire de mot de passe sécurisé. Ils peuvent être réutilisés pour accéder à votre compte si l'authentification à deux facteurs n'aboutit pas.",
    "Subject:": "Sujet :",
    "Subscription confirmed! Refreshing...": "Abonnement confirmé ! Actualisation...",
    "Subscription History": "Historique des abonnements",
    "Subscription ID": "ID d'abonnement",
    "Support": "Support",
    "Switch Teams": "Permuter les équipes",
    "Team Details": "Détails de l'équipe",
    "Team Invitation": "Invitation d'équipe",
    "Team Members": "Membres de l'équipe",
    "Team Name": "Nom de l'équipe",
    "Team Owner": "Propriétaire de l'équipe",
    "Team Settings": "Préférences de l'équipe",
    "Terms of Service": "Conditions d'utilisation",
    "Terms of services": "Conditions d'utilisation",
    "Thank you for contacting us. We have received your message and will get back to you shortly.": "Merci de nous avoir contactés. Nous avons bien reçu votre message et nous vous répondrons sous peu.",
    "The :attribute must be a valid role.": "Le :attribute doit être un rôle valide.",
    "The :attribute must be at least :length characters and contain at least one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un chiffre.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un caractère spécial et un nombre.",
    "The :attribute must be at least :length characters and contain at least one special character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une majuscule et un chiffre.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une majuscule et un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Le champ :attribute doit avoir au moins :length caractères, et contenir au moins une majuscule, un chiffre et un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "Le champ :attribute doit avoir au moins :length caractères et au moins une majuscule.",
    "The :attribute must be at least :length characters.": "Le champ :attribute doit avoir au moins :length caractères.",
    "The given data was invalid.": "La donnée renseignée est incorrecte.",
    "The password is incorrect.": "Le mot de passe est incorrect.",
    "The provided password does not match your current password.": "Le mot de passe indiqué ne correspond pas à votre mot de passe actuel.",
    "The provided password was incorrect.": "Le mot de passé indiqué est incorrect.",
    "The provided two factor authentication code was invalid.": "Le code d'authentification à deux facteurs fourni est incorrect.",
    "The provided two factor recovery code was invalid.": "Le code de récupération fourni pour l'authentification à deux facteurs est incorrect.",
    "The response is not a streamed response.": "La réponse n'est pas une réponse diffusée.",
    "The response is not a view.": "La réponse n'est pas une vue.",
    "The team's name and owner information.": "Les informations concernant l'équipe et son propriétaire.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Ces personnes ont été invitées à rejoindre votre équipe et ont été prévenues avec un e-mail d'invitation. Ils peuvent rejoindre l'équipe grâce à l'e-mail d'invitation.",
    "This action is unauthorized.": "Cette action n'est pas autorisée.",
    "This device": "Cet appareil",
    "This is a secure area of the application. Please confirm your password before continuing.": "Ceci est une zone sécurisée de l'application. Veuillez confirmer votre mot de passe avant de continuer.",
    "This is an invalid recovery code. Please try again.": "Ceci est un code de récupération invalide. Veuillez réessayer.",
    "This is taking longer than expected. Please wait": "Cela prend plus de temps que prévu. Veuillez patienter",
    "This password does not match our records.": "Ce mot de passe ne correspond pas à nos enregistrements.",
    "This password reset link will expire in :count minutes.": "Ce lien de réinitialisation du mot de passe expirera dans :count minutes.",
    "This user already belongs to the team.": "Cet utilisateur appartient déjà à l'équipe.",
    "This user has already been invited to the team.": "Cet utilisateur a déjà été invité à rejoindre l'équipe.",
    "Tier": "Niveau",
    "to": "à",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Pour terminer l'activation de l'authentification à deux facteurs, scannez le code QR suivant à l'aide de l'application d'authentification de votre téléphone ou entrez la clé de configuration et fournissez le code OTP généré.",
    "Toggle navigation": "Afficher / masquer le menu de navigation",
    "Token Name": "Nom du jeton",
    "Too Many Requests": "Trop de requêtes",
    "Trial End Date": "Date de fin de l'essai",
    "Two Factor Authentication": "Authentification à deux facteurs",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "L'authentification à deux facteurs est maintenant activée. Scannez le code QR suivant à l'aide de l'application d'authentification de votre téléphone ou entrez la clé de configuration.",
    "Two Factor Challenge": "Défi à deux facteurs",
    "Unauthorized": "Non autorisé",
    "Unknown": "Inconnu·e",
    "Update Password": "Mettre à jour le mot de passe",
    "Update payment method": "Mettre à jour le mode de paiement",
    "Update Plan": "Mettre à jour le plan",
    "Update your account's profile information and email address.": "Modifier le profil associé à votre compte ainsi que votre adresse e-mail.",
    "Use a recovery code": "Utiliser un code de récupération",
    "Use an authentication code": "Utiliser un code d'authentification",
    "Verify Email Address": "Vérifier l'adresse e-mail",
    "Verify Your Account": "Vérifiez votre compte",
    "Verify your email address": "Vérifiez votre adresse e-mail",
    "We were unable to find a registered user with this email address.": "Nous n'avons pas pu trouver un utilisateur enregistré avec cette adresse e-mail.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Lorsque l'authentification à deux facteurs est activée, vous serez invité à saisir un jeton aléatoire sécurisé lors de l'authentification. Vous pouvez récupérer ce jeton depuis l'application Google Authenticator de votre téléphone.",
    "Whoops!": "Oups !",
    "Whoops! Something went wrong.": "Oups ! Un problème est survenu.",
    "Yes, cancel my subscription": "Oui, annuler mon abonnement",
    "You are receiving this email because we received a password reset request for your account.": "Vous recevez cet e-mail car nous avons reçu une demande de réinitialisation de mot de passe pour votre compte.",
    "You do not have an active paid subscription. Please, chose a plan.": "Vous n'avez pas d'abonnement payant actif. Veuillez choisir un plan.",
    "You have an active paid subscription.": "Vous avez un abonnement payant actif.",
    "You have been authenticated via __social_providers_list__. Please login to that network below.": "Vous avez été authentifié via __social_providers_list__. Veuillez vous connecter à ce réseau ci-dessous.",
    "You have been invited to join the :team team!": "Vous avez été invité·e à rejoindre l'équipe :team !",
    "You have enabled two factor authentication.": "Vous avez activé l'authentification à deux facteurs.",
    "You have not enabled two factor authentication.": "Vous n'avez pas activé l'authentification à deux facteurs.",
    "You may accept this invitation by clicking the button below:": "Vous pouvez accepter cette invitation en cliquant sur le bouton ci-dessous :",
    "You may delete any of your existing tokens if they are no longer needed.": "Vous pouvez supprimer n'importe lequel de vos jetons existants s'ils ne sont plus nécessaires.",
    "You may not delete your personal team.": "Vous ne pouvez pas supprimer votre équipe personnelle.",
    "You may not leave a team that you created.": "Vous ne pouvez pas quitter une équipe que vous avez créée.",
    "You must agree to the Terms of Service and Privacy Policy.": "Vous devez accepter les Conditions d'utilisation et la Politique de confidentialité.",
    "You will be redirected to LemonSqueezy to manage your subscription.": "Vous serez redirigé vers LemonSqueezy pour gérer votre abonnement.",
    "You will be redirected to Stripe to manage your subscription.": "Vous serez redirigé vers Stripe pour gérer votre abonnement.",
    "You'll receive an email reminder to renew your subscription 1-2 days before it expires.": "Vous recevrez un rappel par e-mail pour renouveler votre abonnement 1 à 2 jours avant son expiration.",
    "Your email address is unverified.": "Votre adresse e-mail n'est pas vérifiée.",
    "Your plan will expire on ": "Votre plan expirera le ",
    "Your sub is first tier": "Votre abonnement est de premier niveau",
    "Your sub is second tier": "Votre abonnement est de deuxième niveau",
    "Your sub is third tier": "Votre abonnement est de troisième niveau",
    "Your subscription ends on ": "Votre abonnement se termine le ",
    "Your subscription is canceled but will remain active till ": "Votre abonnement est annulé mais restera actif jusqu'au ",
    "Your subscription is incomplete. Please contact us, mentioning your subscription ID: ": "Votre abonnement est incomplet. Veuillez nous contacter en mentionnant votre ID d'abonnement : ",
    "Your trial ends on: ": "Votre essai se termine le : "
}