{
    "(and :count more error)": "(그리고 :count개의 오류)",
    "(and :count more errors)": "(그리고 :count개의 오류)",
    "A decryption key is required.": "복호화 키가 필요합니다.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "프로필 설정에서 제공한 이메일 주소로 새 확인 링크가 전송되었습니다.",
    "A new verification link has been sent to your email address.": "새 확인 링크가 이메일 주소로 전송되었습니다.",
    "Accept Invitation": "초대 수락",
    "Add": "추가",
    "Add a new team member to your team, allowing them to collaborate with you.": "새 팀원을 추가하여 함께 협업할 수 있습니다.",
    "Add additional security to your account using two factor authentication.": "이중 인증을 사용하여 계정에 추가 보안을 추가하세요.",
    "Add Team Member": "팀원 추가",
    "Added.": "추가됨.",
    "Administrator": "관리자",
    "Administrator users can perform any action.": "관리자 사용자는 모든 작업을 수행할 수 있습니다.",
    "All of the people that are part of this team.": "이 팀의 모든 구성원입니다.",
    "All rights reserved.": "모든 권리 보유.",
    "Already registered?": "이미 등록하셨나요?",
    "API Token": "API 토큰",
    "API Token Permissions": "API 토큰 권한",
    "API Tokens": "API 토큰",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API 토큰은 타사 서비스가 귀하를 대신하여 애플리케이션에 인증할 수 있도록 합니다.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "이 팀을 삭제하시겠습니까? 팀이 삭제되면 모든 리소스와 데이터가 영구적으로 삭제됩니다.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "계정을 삭제하시겠습니까? 계정이 삭제되면 모든 리소스와 데이터가 영구적으로 삭제됩니다. 계정을 영구적으로 삭제하려면 비밀번호를 입력하세요.",
    "Are you sure you would like to delete this API token?": "이 API 토큰을 삭제하시겠습니까?",
    "Are you sure you would like to leave this team?": "이 팀을 떠나시겠습니까?",
    "Are you sure you would like to remove this person from the team?": "이 사람을 팀에서 제거하시겠습니까?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "계속하기 전에 방금 이메일로 보낸 링크를 클릭하여 이메일 주소를 확인해 주시겠습니까? 이메일을 받지 못하셨다면, 기꺼이 다시 보내드리겠습니다.",
    "Browser Sessions": "브라우저 세션",
    "Cancel": "취소",
    "Click here to re-send the verification email.": "확인 이메일을 다시 보내려면 여기를 클릭하세요.",
    "Close": "닫기",
    "Code": "코드",
    "Confirm": "확인",
    "Confirm Password": "비밀번호 확인",
    "Confirm Payment": "결제 확인",
    "Confirm your :amount payment": ":amount 결제를 확인하세요",
    "Create": "생성",
    "Create a new team to collaborate with others on projects.": "프로젝트에서 다른 사람들과 협업할 새 팀을 만드세요.",
    "Create Account": "계정 생성",
    "Create API Token": "API 토큰 생성",
    "Create New Team": "새 팀 생성",
    "Create Team": "팀 생성",
    "Created.": "생성됨.",
    "Current Password": "현재 비밀번호",
    "Dashboard": "대시보드",
    "Delete": "삭제",
    "Delete Account": "계정 삭제",
    "Delete API Token": "API 토큰 삭제",
    "Delete Team": "팀 삭제",
    "Disable": "비활성화",
    "Done.": "완료.",
    "Edit Profile": "프로필 편집",
    "Editor": "편집자",
    "Editor users have the ability to read, create, and update.": "편집자 사용자는 읽기, 생성 및 업데이트할 수 있습니다.",
    "Email": "이메일",
    "Email Password Reset Link": "비밀번호 재설정 링크 이메일",
    "Enable": "활성화",
    "Encrypted environment file already exists.": "암호화된 환경 파일이 이미 존재합니다.",
    "Encrypted environment file not found.": "암호화된 환경 파일을 찾을 수 없습니다.",
    "Ensure your account is using a long, random password to stay secure.": "계정이 안전하게 유지되도록 길고 무작위의 비밀번호를 사용하고 있는지 확인하세요.",
    "Environment file already exists.": "환경 파일이 이미 존재합니다.",
    "Environment file not found.": "환경 파일을 찾을 수 없습니다.",
    "errors": "오류",
    "Extra confirmation is needed to process your payment. Please continue to the payment page by clicking on the button below.": "결제를 처리하려면 추가 확인이 필요합니다. 아래 버튼을 클릭하여 결제 페이지로 이동하세요.",
    "Finish enabling two factor authentication.": "이중 인증 활성화를 완료하세요.",
    "For your security, please confirm your password to continue.": "보안을 위해 계속하려면 비밀번호를 확인하세요.",
    "Forbidden": "금지됨",
    "Forgot your password?": "비밀번호를 잊으셨나요?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "비밀번호를 잊으셨나요? 문제 없습니다. 이메일 주소를 알려주시면, 새 비밀번호를 선택할 수 있는 비밀번호 재설정 링크를 이메일로 보내드리겠습니다.",
    "Go to page :page": ":page 페이지로 이동",
    "Great! You have accepted the invitation to join the :team team.": "좋아요! :team 팀에 가입 초대를 수락하셨습니다.",
    "Hello!": "안녕하세요!",
    "I agree to the :terms_of_service and :privacy_policy": ":terms_of_service 및 :privacy_policy에 동의합니다",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "필요한 경우, 모든 기기에서 다른 브라우저 세션을 로그아웃할 수 있습니다. 최근 세션 중 일부가 아래에 나열되어 있지만, 이 목록이 완전하지 않을 수 있습니다. 계정이 손상되었다고 느끼면 비밀번호도 업데이트해야 합니다.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "이미 계정이 있는 경우, 아래 버튼을 클릭하여 이 초대를 수락할 수 있습니다:",
    "If you did not create an account, no further action is required.": "계정을 생성하지 않았다면, 추가 조치는 필요하지 않습니다.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "이 팀에 대한 초대를 받을 것으로 예상하지 않았다면, 이 이메일을 무시할 수 있습니다.",
    "If you did not request a password reset, no further action is required.": "비밀번호 재설정을 요청하지 않았다면, 추가 조치는 필요하지 않습니다.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "계정이 없는 경우, 아래 버튼을 클릭하여 계정을 생성할 수 있습니다. 계정을 생성한 후, 이 이메일의 초대 수락 버튼을 클릭하여 팀 초대를 수락할 수 있습니다:",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "\":actionText\" 버튼을 클릭하는 데 문제가 있는 경우, 아래 URL을 복사하여 웹 브라우저에 붙여넣으세요:",
    "Invalid filename.": "잘못된 파일 이름입니다.",
    "Invalid JSON was returned from the route.": "경로에서 잘못된 JSON이 반환되었습니다.",
    "Last active": "마지막 활동",
    "Last used": "마지막 사용",
    "Leave": "떠나기",
    "Leave Team": "팀 떠나기",
    "length": "길이",
    "Location": "위치",
    "Log in": "로그인",
    "Log Out": "로그아웃",
    "Log Out Other Browser Sessions": "다른 브라우저 세션 로그아웃",
    "Login": "로그인",
    "Logout": "로그아웃",
    "Manage Account": "계정 관리",
    "Manage and log out your active sessions on other browsers and devices.": "다른 브라우저 및 기기에서 활성 세션을 관리하고 로그아웃합니다.",
    "Manage API Tokens": "API 토큰 관리",
    "Manage Role": "역할 관리",
    "Manage Team": "팀 관리",
    "Name": "이름",
    "New Password": "새 비밀번호",
    "Not Found": "찾을 수 없음",
    "of": "의",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "팀이 삭제되면 모든 리소스와 데이터가 영구적으로 삭제됩니다. 이 팀을 삭제하기 전에, 보관하고 싶은 데이터나 정보를 다운로드하세요.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "계정이 삭제되면 모든 리소스와 데이터가 영구적으로 삭제됩니다. 계정을 삭제하기 전에, 보관하고 싶은 데이터나 정보를 다운로드하세요.",
    "Page Expired": "페이지 만료",
    "Pagination Navigation": "페이지 네비게이션",
    "Password": "비밀번호",
    "Payment Confirmation": "결제 확인",
    "Payment Required": "결제 필요",
    "Pending Team Invitations": "보류 중인 팀 초대",
    "Permanently delete this team.": "이 팀을 영구적으로 삭제합니다.",
    "Permanently delete your account.": "계정을 영구적으로 삭제합니다.",
    "Permissions": "권한",
    "Photo": "사진",
    "Please click the button below to verify your email address.": "이메일 주소를 확인하려면 아래 버튼을 클릭하세요.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "비상 복구 코드 중 하나를 입력하여 계정에 대한 액세스를 확인하세요.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "인증 애플리케이션에서 제공한 인증 코드를 입력하여 계정에 대한 액세스를 확인하세요.",
    "Please copy your new API token. For your security, it won't be shown again.": "새 API 토큰을 복사하세요. 보안을 위해 다시 표시되지 않습니다.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "모든 기기에서 다른 브라우저 세션을 로그아웃하려면 비밀번호를 입력하여 확인하세요.",
    "Please provide the email address of the person you would like to add to this team.": "이 팀에 추가할 사람의 이메일 주소를 제공하세요.",
    "Privacy Policy": "개인정보 처리방침",
    "Profile": "프로필",
    "Profile Information": "프로필 정보",
    "Recovery Code": "복구 코드",
    "Regards,": "감사합니다,",
    "Regenerate Recovery Codes": "복구 코드 재생성",
    "Register": "등록",
    "Remember me": "로그인 상태 유지",
    "Remove": "제거",
    "Remove Photo": "사진 제거",
    "Remove Team Member": "팀원 제거",
    "Resend Verification Email": "확인 이메일 재전송",
    "Reset Password": "비밀번호 재설정",
    "Reset Password Notification": "비밀번호 재설정 알림",
    "results": "결과",
    "Role": "역할",
    "Save": "저장",
    "Saved.": "저장됨.",
    "Select A New Photo": "새 사진 선택",
    "Server Error": "서버 오류",
    "Service Unavailable": "서비스를 사용할 수 없음",
    "Setup Key": "설정 키",
    "Show Recovery Codes": "복구 코드 표시",
    "Showing": "표시 중",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "이 복구 코드를 안전한 비밀번호 관리자에 저장하세요. 이중 인증 장치를 분실한 경우 계정 액세스를 복구하는 데 사용할 수 있습니다.",
    "Switch Teams": "팀 전환",
    "Team Details": "팀 세부 정보",
    "Team Invitation": "팀 초대",
    "Team Members": "팀원",
    "Team Name": "팀 이름",
    "Team Owner": "팀 소유자",
    "Team Settings": "팀 설정",
    "Terms of Service": "서비스 약관",
    "The :attribute must be a valid role.": ":attribute는 유효한 역할이어야 합니다.",
    "The :attribute must be at least :length characters and contain at least one number.": ":attribute는 최소 :length자 이상이어야 하며, 최소 하나의 숫자를 포함해야 합니다.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": ":attribute는 최소 :length자 이상이어야 하며, 최소 하나의 특수 문자와 하나의 숫자를 포함해야 합니다.",
    "The :attribute must be at least :length characters and contain at least one special character.": ":attribute는 최소 :length자 이상이어야 하며, 최소 하나의 특수 문자를 포함해야 합니다.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": ":attribute는 최소 :length자 이상이어야 하며, 최소 하나의 대문자와 하나의 숫자를 포함해야 합니다.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": ":attribute는 최소 :length자 이상이어야 하며, 최소 하나의 대문자와 하나의 특수 문자를 포함해야 합니다.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": ":attribute는 최소 :length자 이상이어야 하며, 최소 하나의 대문자, 하나의 숫자, 하나의 특수 문자를 포함해야 합니다.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": ":attribute는 최소 :length자 이상이어야 하며, 최소 하나의 대문자를 포함해야 합니다.",
    "The :attribute must be at least :length characters.": ":attribute는 최소 :length자 이상이어야 합니다.",
    "The given data was invalid.": "제공된 데이터가 유효하지 않습니다.",
    "The password is incorrect.": "비밀번호가 올바르지 않습니다.",
    "The provided password does not match your current password.": "제공된 비밀번호가 현재 비밀번호와 일치하지 않습니다.",
    "The provided password was incorrect.": "제공된 비밀번호가 올바르지 않습니다.",
    "The provided two factor authentication code was invalid.": "제공된 이중 인증 코드가 유효하지 않습니다.",
    "The provided two factor recovery code was invalid.": "제공된 이중 복구 코드가 유효하지 않습니다.",
    "The response is not a streamed response.": "응답이 스트림 응답이 아닙니다.",
    "The response is not a view.": "응답이 뷰가 아닙니다.",
    "The team's name and owner information.": "팀의 이름과 소유자 정보입니다.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "이 사람들은 귀하의 팀에 초대되었으며 초대 이메일이 발송되었습니다. 이메일 초대를 수락하여 팀에 가입할 수 있습니다.",
    "This action is unauthorized.": "이 작업은 권한이 없습니다.",
    "This device": "이 장치",
    "This is a secure area of the application. Please confirm your password before continuing.": "이것은 애플리케이션의 안전한 영역입니다. 계속하려면 비밀번호를 확인하세요.",
    "This password does not match our records.": "이 비밀번호는 기록과 일치하지 않습니다.",
    "This password reset link will expire in :count minutes.": "이 비밀번호 재설정 링크는 :count분 후에 만료됩니다.",
    "This user already belongs to the team.": "이 사용자는 이미 팀에 속해 있습니다.",
    "This user has already been invited to the team.": "이 사용자는 이미 팀에 초대되었습니다.",
    "to": "까지",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "이중 인증을 완료하려면, 휴대폰의 인증 애플리케이션을 사용하여 다음 QR 코드를 스캔하거나 설정 키를 입력하고 생성된 OTP 코드를 제공하세요.",
    "Toggle navigation": "네비게이션 전환",
    "Token Name": "토큰 이름",
    "Too Many Requests": "요청이 너무 많습니다",
    "Two Factor Authentication": "이중 인증",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "이중 인증이 이제 활성화되었습니다. 휴대폰의 인증 애플리케이션을 사용하여 다음 QR 코드를 스캔하거나 설정 키를 입력하세요.",
    "Unauthorized": "권한 없음",
    "Unknown": "알 수 없음",
    "Update Password": "비밀번호 업데이트",
    "Update your account's profile information and email address.": "계정의 프로필 정보와 이메일 주소를 업데이트하세요.",
    "Use a recovery code": "복구 코드 사용",
    "Use an authentication code": "인증 코드 사용",
    "Verify Email Address": "이메일 주소 확인",
    "We were unable to find a registered user with this email address.": "이 이메일 주소로 등록된 사용자를 찾을 수 없습니다.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "이중 인증이 활성화되면, 인증 중에 안전한 무작위 토큰이 요청됩니다. 이 토큰은 휴대폰의 Google Authenticator 애플리케이션에서 가져올 수 있습니다.",
    "Whoops!": "이런!",
    "Whoops! Something went wrong.": "이런! 문제가 발생했습니다.",
    "You are receiving this email because we received a password reset request for your account.": "귀하의 계정에 대한 비밀번호 재설정 요청을 받았기 때문에 이 이메일을 받게 되었습니다.",
    "You have been invited to join the :team team!": "귀하는 :team 팀에 초대되었습니다!",
    "You have enabled two factor authentication.": "이중 인증을 활성화했습니다.",
    "You have not enabled two factor authentication.": "이중 인증을 활성화하지 않았습니다.",
    "You may accept this invitation by clicking the button below:": "아래 버튼을 클릭하여 이 초대를 수락할 수 있습니다:",
    "You may delete any of your existing tokens if they are no longer needed.": "더 이상 필요하지 않은 기존 토큰을 삭제할 수 있습니다.",
    "You may not delete your personal team.": "개인 팀을 삭제할 수 없습니다.",
    "You may not leave a team that you created.": "자신이 만든 팀을 떠날 수 없습니다.",
    "Your email address is unverified.": "이메일 주소가 확인되지 않았습니다.",
    " . Your updates will automatically apply to your account.": " . 업데이트는 자동으로 계정에 적용됩니다.",
    " /month": " /월",
    " by clicking the \"Restore Plan\" button.": " \"플랜 복원\" 버튼을 클릭하여.",
    " Current plan: ": " 현재 플랜: ",
    " per month": " 매월",
    " Price: ": " 가격: ",
    "*By signing in with a third-party provider, you automatically agree to the :terms_of_service and :privacy_policy": "*타사 제공업체로 로그인하면 자동으로 :terms_of_service 및 :privacy_policy에 동의하게 됩니다",
    ", then it will be canceled and you won't be charged again.": ", 그러면 취소되며 다시 청구되지 않습니다.",
    ", you can restore it by clicking on the button below.": ", 아래 버튼을 클릭하여 복원할 수 있습니다.",
    "A new link has been sent to your email address.": "새 링크가 이메일 주소로 전송되었습니다.",
    "A new window will open for you to log in to Stripe and manage your subscription.": "Stripe에 로그인하여 구독을 관리할 수 있는 새 창이 열립니다.",
    "After you're done, click \"Return\" to return to your dashboard ": "완료되면 \"돌아가기\"를 클릭하여 대시보드로 돌아갑니다",
    "Already have an account?": "이미 계정이 있으신가요?",
    "Amount": "금액",
    "Are you sure you want to cancel your plan?": "플랜을 취소하시겠습니까?",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted.": "계정을 삭제하시겠습니까? 계정이 삭제되면 모든 리소스와 데이터가 영구적으로 삭제됩니다.",
    "Are you sure you want to proceed?": "계속하시겠습니까?",
    "Authentication Code": "인증 코드",
    "Awaiting <b>NOWPayments</b> confirmation": "<b>NOWPayments</b> 확인 대기 중",
    "Awaiting <b>Paddle</b> confirmation": "<b>Paddle</b> 확인 대기 중",
    "Awaiting <b>Stripe</b> confirmation": "<b>Stripe</b> 확인 대기 중",
    "Awaiting <b>Lemon Squeezy</b> confirmation": "<b>Lemon Squeezy</b> 확인 대기 중",
    "Be sure to confirm your password below": "아래에서 비밀번호를 확인하세요",
    "Before proceeding, please check your email for a verification link. If you did not receive the email,": "계속하기 전에 확인 링크가 포함된 이메일을 확인하세요. 이메일을 받지 못하셨다면,",
    "Before you can proceed you must verify your email.": "계속하기 전에 이메일을 확인해야 합니다.",
    "By clicking \"Proceed\", you will receive an email containing a link to securely pay for your subscription through NOWPayments (please also check your spambox, the email might be there).": "\"계속\"을 클릭하면 NOWPayments를 통해 구독을 안전하게 결제할 수 있는 링크가 포함된 이메일을 받게 됩니다 (스팸 메일함도 확인해 주세요, 이메일이 그곳에 있을 수 있습니다).",
    "Proceed with Payment": "결제 진행",
    "Once NOWPayments receives your payment, you'll be automatically redirected back to your dashboard.": "NOWPayments가 결제를 받으면 자동으로 대시보드로 리디렉션됩니다.",
    "Please ensure you complete the payment process through NOWPayments to activate your subscription.": "NOWPayments를 통해 결제 과정을 완료하여 구독을 활성화하세요.",
    "If you have any questions or encounter any issues, feel free to contact our support team.": "질문이나 문제가 있는 경우, 지원 팀에 언제든지 문의하세요.",
    "Proceed": "계속",
    "Cancel Plan": "플랜 취소",
    "Change Email": "이메일 변경",
    "Change Plan": "플랜 변경",
    "Choose a new plan that suits your needs. You can upgrade, downgrade, or switch to a different plan.": "필요에 맞는 새 플랜을 선택하세요. 업그레이드, 다운그레이드 또는 다른 플랜으로 전환할 수 있습니다.",
    "Choose Plan": "플랜 선택",
    "Close the window": "창 닫기",
    "click here to logout": "여기를 클릭하여 로그아웃",
    "click here to request another": "여기를 클릭하여 다른 요청",
    "Confirm Your Password": "비밀번호 확인",
    "Continue": "계속",
    "Continue with ": "계속 ",
    "Current plan: ": "현재 플랜: ",
    "Don't have an account?": "계정이 없으신가요?",
    "Edit": "편집",
    "Email Address": "이메일 주소",
    "End Date": "종료 날짜",
    "Enter the authentication code provided by your authenticator application.": "인증 애플리케이션에서 제공한 인증 코드를 입력하세요.",
    "Enter your email below to reset your password": "아래에 이메일을 입력하여 비밀번호를 재설정하세요",
    "Forget your password?": "비밀번호를 잊으셨나요?",
    "If so, your plan will remain active until ": "그렇다면, 플랜은 까지 활성 상태로 유지됩니다",
    "If you change your mind you can always restore your plan anytime before ": "마음이 바뀌면 언제든지 플랜을 복원할 수 있습니다",
    "Login to your account below": "아래에서 계정에 로그인하세요",
    "Manage your subscription": "구독 관리",
    "Never mind": "괜찮습니다",
    "Next Billing Date": "다음 청구일",
    "No subscriptions found": "구독을 찾을 수 없습니다",
    "or": "또는",
    "or simply close this window ": "또는 이 창을 닫으세요",
    "Please, select a plan.": "플랜을 선택하세요.",
    "Pricing Plans": "가격 플랜",
    "Proceed to Stripe": "Stripe로 이동",
    "Processing your request": "요청 처리 중",
    "Register for your free account below.": "아래에서 무료 계정을 등록하세요.",
    "Request a Password Reset": "비밀번호 재설정 요청",
    "Reset password": "비밀번호 재설정",
    "Reset Your Password": "비밀번호 재설정",
    "Reset your password below": "아래에서 비밀번호를 재설정하세요",
    "Restore Plan": "플랜 복원",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will automatically renew on ": "플랜을 복원하시겠습니까? 그렇다면, 현재 청구 주기가 계속되고 구독이 자동으로 갱신됩니다",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will renew on ": "플랜을 복원하시겠습니까? 그렇다면, 현재 청구 주기가 계속되고 구독이 갱신됩니다",
    "Changing your subscription requires canceling your current plan. This will stop further billing and end your current subscription immediately. You can then choose and subscribe to a new plan.": "구독을 변경하려면 현재 플랜을 취소해야 합니다. 이렇게 하면 추가 청구가 중지되고 현재 구독이 즉시 종료됩니다. 그런 다음 새 플랜을 선택하고 구독할 수 있습니다.",
    "Cancel Plan Now": "지금 플랜 취소",
    "return to login": "로그인으로 돌아가기",
    "Return to Homepage": "홈페이지로 돌아가기",
    "Select new plan:": "새 플랜 선택:",
    "Send password reset link": "비밀번호 재설정 링크 보내기",
    "Sign in": "로그인",
    "Sign up": "가입",
    "Start Date": "시작 날짜",
    "Status": "상태",
    "Subscription confirmed! Refreshing...": "구독이 확인되었습니다! 새로고침 중...",
    "Subscription History": "구독 기록",
    "Subscription ID": "구독 ID",
    "Tier": "계층",
    "Trial End Date": "체험 종료 날짜",
    "Two Factor Challenge": "이중 인증 도전",
    "Update payment method": "결제 방법 업데이트",
    "Update Plan": "플랜 업데이트",
    "Verify Your Account": "계정 확인",
    "Verify your email address": "이메일 주소 확인",
    "Yes, cancel my subscription": "예, 구독을 취소합니다",
    "You do not have an active paid subscription. Please, chose a plan.": "활성화된 유료 구독이 없습니다. 플랜을 선택하세요.",
    "Please renew your subscription to continue using our service": "서비스를 계속 사용하려면 구독을 갱신하세요",
    "You have an active paid subscription.": "활성화된 유료 구독이 있습니다.",
    "You have been authenticated via __social_providers_list__. Please login to that network below.": "__social_providers_list__를 통해 인증되었습니다. 아래에서 해당 네트워크에 로그인하세요.",
    "You must agree to the Terms of Service and Privacy Policy.": "서비스 약관 및 개인정보 처리방침에 동의해야 합니다.",
    "You will be redirected to Stripe to manage your subscription.": "구독을 관리하기 위해 Stripe로 리디렉션됩니다.",
    "You'll receive an email reminder to renew your subscription 1-2 days before it expires.": "구독이 만료되기 1-2일 전에 갱신 알림 이메일을 받게 됩니다.",
    "Your sub is first tier": "귀하의 구독은 첫 번째 계층입니다",
    "Your sub is second tier": "귀하의 구독은 두 번째 계층입니다",
    "Your sub is third tier": "귀하의 구독은 세 번째 계층입니다",
    "Your subscription ends on ": "구독은 에 종료됩니다",
    "Your subscription is canceled but will remain active till ": "구독이 취소되었지만 까지 활성 상태로 유지됩니다",
    "Your subscription is incomplete. Please contact us, mentioning your subscription ID: ": "구독이 불완전합니다. 구독 ID를 언급하여 문의하세요: ",
    "Your trial ends on: ": "체험 기간은 에 종료됩니다: ",
    "Your plan will expire on ": "플랜은 에 만료됩니다",
    "New Contact Form Submission": "새 연락처 양식 제출",
    "Name:": "이름:",
    "Email:": "이메일:",
    "Subject:": "제목:",
    "Message:": "메시지:",
    "or you can": "또는",
    "login using a recovery code": "복구 코드를 사용하여 로그인",
    "login using an authentication code": "인증 코드를 사용하여 로그인",
    "Or": "또는",
    "Confirm password": "비밀번호 확인",
    "Confirm Password": "비밀번호 확인",
    "Invalid authentication code. Please try again.": "잘못된 인증 코드입니다. 다시 시도하세요.",
    "This is an invalid recovery code. Please try again.": "잘못된 복구 코드입니다. 다시 시도하세요.",
    "/month": "/월",
    "Changing your subscription requires canceling your current plan. You can then choose and subscribe to a new plan.": "구독을 변경하려면 현재 플랜을 취소해야 합니다. 그런 다음 새 플랜을 선택하고 구독할 수 있습니다.",
    "If you change your mind you can restore your plan anytime before ": "마음이 바뀌면 언제든지 플랜을 복원할 수 있습니다",
    "This is taking longer than expected. Please wait": "예상보다 시간이 더 걸리고 있습니다. 기다려 주세요",
    "Restore your plan? Your billing cycle will continue and your subscription will renew on ": "플랜을 복원하시겠습니까? 청구 주기가 계속되고 구독이 갱신됩니다",
    "Forbidden: This page is restricted": "금지됨: 이 페이지는 제한되어 있습니다",
    "Send": "보내기",
    "Pay with Crypto": "암호화폐로 결제",
    "Get Started": "시작하기",
    "Best Value": "최고의 가치",
    "Pricing": "가격",
    "Privacy policy": "개인정보 처리방침",
    "Terms of services": "서비스 약관",
    "Documentation": "문서",
    "Support": "지원",
    "LINKS": "링크",
    "LEGAL": "법적",
    "Thank you for contacting us. We have received your message and will get back to you shortly.": "문의해 주셔서 감사합니다. 메시지를 받았으며 곧 연락드리겠습니다.",
    "A new window will open for you to log in to LemonSqueezy and manage your subscription.": "새 창이 열리며 LemonSqueezy에 로그인하여 구독을 관리할 수 있습니다.",
    "You will be redirected to LemonSqueezy to manage your subscription.": "구독을 관리하기 위해 LemonSqueezy로 리디렉션됩니다.",
    "Proceed to LemonSqueezy": "LemonSqueezy로 이동",
    "Plan chosen: ": "선택한 플랜: ",
    "Couldn’t find your account": "계정을 찾을 수 없습니다"
  }
