{
    " . Your updates will automatically apply to your account.": " . Oppdateringene dine vil automatisk bli brukt på kontoen din.",
    " /month": " /måned",
    " by clicking the \"Restore Plan\" button.": " ved å klikke på \"Gjenopprett plan\"-knappen.",
    " Current plan: ": " Nåværende plan: ",
    " per month": " per måned",
    " Price: ": " Pris: ",
    "(and :count more error)": "(og :count feil til)",
    "(and :count more errors)": "(og :count feil til)|(og :count feil til)|(og :count feil til)",
    "*By signing in with a third-party provider, you automatically agree to the :terms_of_service and :privacy_policy": "*Ved å logge inn med en tredjepartsleverandør, godtar du automatisk :terms_of_service og :privacy_policy",
    ", then it will be canceled and you won't be charged again.": ", da vil den bli kansellert og du vil ikke bli belastet igjen.",
    ", you can restore it by clicking on the button below.": ", du kan gjenopprette den ved å klikke på knappen nedenfor.",
    "/month": "/måned",
    "A decryption key is required.": "A decryption key is required.",
    "A new link has been sent to your email address.": "En ny lenke har blitt sendt til e-postadressen din.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "En ny bekreftelseslenke er sendt til e-postadressen du oppga i profilinnstillingene dine.",
    "A new verification link has been sent to your email address.": "En ny bekreftelseslenke er sendt til e-postadressen din.",
    "A new window will open for you to log in to LemonSqueezy and manage your subscription.": "Et nytt vindu åpnes for å logge inn på LemonSqueezy og administrere abonnementet ditt.",
    "A new window will open for you to log in to Stripe and manage your subscription.": "Et nytt vindu vil åpne seg for at du kan logge inn på Stripe og administrere abonnementet ditt.",
    "Accept Invitation": "Godta invitasjon",
    "Add": "Legg til",
    "Add a new team member to your team, allowing them to collaborate with you.": "Legg til et nytt teammedlem i teamet ditt, slik at de kan samarbeide med deg.",
    "Add additional security to your account using two factor authentication.": "Legg til ekstra sikkerhet i kontoen din ved hjelp av tofaktorautentisering.",
    "Add Team Member": "Legg til teammedlem",
    "Added.": "Lagt til.",
    "Administrator": "Administrator",
    "Administrator users can perform any action.": "Administratorbrukere kan utføre en hvilken som helst handling.",
    "After you're done, click \"Return\" to return to your dashboard ": "Når du er ferdig, klikk \"Tilbake\" for å gå tilbake til dashbordet ditt ",
    "All of the people that are part of this team.": "Alle menneskene som er en del av dette teamet.",
    "All rights reserved.": "Alle rettigheter forbeholdt.",
    "Already have an account?": "Har du allerede en konto?",
    "Already registered?": "Allerede registrert?",
    "Amount": "Beløp",
    "API Token": "API-token",
    "API Token Permissions": "API-token rettigheter",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API-tokens tillater tredjeparts tjenester å autentisere med applikasjonen vår på dine vegne.",
    "Are you sure you want to cancel your plan?": "Er du sikker på at du vil kansellere planen din?",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Er du sikker på at du vil slette dette teamet? Når et team er slettet, blir alle dets ressurser og data slettet permanent.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted.": "Er du sikker på at du vil slette kontoen din? Når kontoen din er slettet, vil alle ressurser og data bli permanent slettet.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Er du sikker på at du vil slette kontoen din? Når kontoen din er slettet, blir alle ressursene og dataene slettet permanent. Vennligst skriv inn passordet ditt for å bekrefte at du vil slette kontoen din permanent.",
    "Are you sure you want to proceed?": "Er du sikker på at du vil fortsette?",
    "Are you sure you would like to delete this API token?": "Er du sikker på at du vil slette dette API-tokenet?",
    "Are you sure you would like to leave this team?": "Er du sikker på at du vil forlate dette teamet?",
    "Are you sure you would like to remove this person from the team?": "Er du sikker på at du vil fjerne denne personen fra teamet?",
    "Authentication Code": "Autentiseringskode",
    "Awaiting <b>Lemon Squeezy</b> confirmation": "Venter på bekreftelse fra <b>Lemon Squeezy</b>",
    "Awaiting <b>NOWPayments</b> confirmation": "Venter på bekreftelse fra <b>NOWPayments</b>",
    "Awaiting <b>Paddle</b> confirmation": "Venter på bekreftelse fra <b>Paddle</b>",
    "Awaiting <b>Stripe</b> confirmation": "Venter på bekreftelse fra <b>Stripe</b>",
    "Be sure to confirm your password below": "Sørg for å bekrefte passordet ditt nedenfor",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Før du fortsetter, kan du bekrefte e-postadressen din ved å klikke på lenken vi nettopp sendte til deg? Hvis du ikke har mottatt e-posten, sender vi deg gjerne en annen.",
    "Before proceeding, please check your email for a verification link. If you did not receive the email,": "Før du fortsetter, vennligst sjekk e-posten din for en bekreftelseslenke. Hvis du ikke mottok e-posten,",
    "Before you can proceed you must verify your email.": "Før du kan fortsette, må du bekrefte e-posten din.",
    "Best Value": "Beste verdi",
    "Browser Sessions": "Nettleserøkter",
    "By clicking \"Proceed\", you will receive an email containing a link to securely pay for your subscription through NOWPayments (please also check your spambox, the email might be there).": "Ved å klikke på \"Fortsett\", vil du motta en e-post med en lenke for å betale abonnementet ditt sikkert gjennom NOWPayments (vennligst sjekk også søppelposten din, e-posten kan være der).",
    "Cancel": "Avbryt",
    "Cancel Plan": "Kanseller plan",
    "Cancel Plan Now": "Kanseller plan nå",
    "Change Email": "Endre e-post",
    "Change Plan": "Endre plan",
    "Changing your subscription requires canceling your current plan. This will stop further billing and end your current subscription immediately. You can then choose and subscribe to a new plan.": "Å endre abonnementet ditt krever at du kansellerer din nåværende plan. Dette vil stoppe videre fakturering og avslutte ditt nåværende abonnement umiddelbart. Du kan deretter velge og abonnere på en ny plan.",
    "Changing your subscription requires canceling your current plan. You can then choose and subscribe to a new plan.": "Å endre abonnementet ditt krever at du kansellerer din nåværende plan. Du kan deretter velge og abonnere på en ny plan.",
    "Choose a new plan that suits your needs. You can upgrade, downgrade, or switch to a different plan.": "Velg en ny plan som passer dine behov. Du kan oppgradere, nedgradere eller bytte til en annen plan.",
    "Choose Plan": "Velg plan",
    "click here to logout": "klikk her for å logge ut",
    "Click here to re-send the verification email.": "Klikk her for å sende bekreftelses-e-posten på nytt.",
    "click here to request another": "klikk her for å be om en ny",
    "Close": "Lukk",
    "Close the window": "Lukk vinduet",
    "Code": "Kode",
    "Confirm": "Bekreft",
    "Confirm Password": "Bekreft passord",
    "Confirm password": "Bekreft passord",
    "Confirm Payment": "Bekreft betaling",
    "Confirm your :amount payment": "Bekreft :amount betalingen",
    "Confirm Your Password": "Bekreft passordet ditt",
    "Continue": "Fortsett",
    "Continue with ": "Fortsett med ",
    "Couldn’t find your account": "Fant ikke kontoen din",
    "Create": "Opprett",
    "Create a new team to collaborate with others on projects.": "Lag et nytt team for å samarbeide med andre om prosjekter.",
    "Create Account": "Opprett konto",
    "Create API Token": "Opprett API-token",
    "Create New Team": "Opprett nytt team",
    "Create Team": "Opprett team",
    "Created.": "Opprettet.",
    "Current Password": "Nåværende passord",
    "Current plan: ": "Nåværende plan: ",
    "Dashboard": "Dashboard",
    "Delete": "Slett",
    "Delete Account": "Slett konto",
    "Delete API Token": "Slett API Token",
    "Delete Team": "Slett team",
    "Disable": "Deaktiver",
    "Documentation": "Dokumentasjon",
    "Don't have an account?": "Har du ikke en konto?",
    "Done.": "Ferdig.",
    "Edit": "Rediger",
    "Edit Profile": "Rediger profil",
    "Editor": "Redaktør",
    "Editor users have the ability to read, create, and update.": "Editor-brukere har muligheten til å lese, opprette og oppdatere.",
    "Email": "E-post",
    "Email Address": "E-postadresse",
    "Email Password Reset Link": "Link for tilbakestilling av e-postpassord",
    "Email:": "E-post:",
    "Enable": "Aktiver",
    "Encrypted environment file already exists.": "Encrypted environment file already exists.",
    "Encrypted environment file not found.": "Encrypted environment file not found.",
    "End Date": "Sluttdato",
    "Ensure your account is using a long, random password to stay secure.": "Forsikre deg om at kontoen din bruker et langt, tilfeldig passord for å være sikker.",
    "Enter the authentication code provided by your authenticator application.": "Skriv inn autentiseringskoden gitt av autentiseringsapplikasjonen din.",
    "Enter your email below to reset your password": "Skriv inn e-posten din nedenfor for å tilbakestille passordet ditt",
    "Environment file already exists.": "Environment file already exists.",
    "Environment file not found.": "Environment file not found.",
    "errors": "feil",
    "Extra confirmation is needed to process your payment. Please continue to the payment page by clicking on the button below.": "Ekstra bekreftelse er nødvendig for å behandle betalingen. Fortsett til betalingssiden ved å klikke på knappen nedenfor.",
    "Finish enabling two factor authentication.": "Fullfør aktiveringen av tofaktorautentisering.",
    "For your security, please confirm your password to continue.": "For sikkerhets skyld, bekreft passordet ditt for å fortsette.",
    "Forbidden": "Forbudt",
    "Forbidden: This page is restricted": "Forbudt: Denne siden er begrenset",
    "Forget your password?": "Glemt passordet ditt?",
    "Forgot your password?": "Glemt passordet ditt?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Glemt passordet? Ikke noe problem. Bare gi oss beskjed om e-postadressen din, så sender vi deg en lenke for tilbakestilling av passord som lar deg velge en ny.",
    "Get Started": "Kom i gang",
    "Go to page :page": "Gå til side :page",
    "Great! You have accepted the invitation to join the :team team.": "Flott! Du har godtatt invitasjonen til å bli med i :team teamet.",
    "Hello!": "Hallo!",
    "I agree to the :terms_of_service and :privacy_policy": "Jeg er enig i :terms_of_service og :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Hvis det er nødvendig, kan du logge av alle andre nettleserøkter på tvers av alle enhetene dine. Noen av de siste øktene dine er oppført nedenfor; denne listen kan imidlertid ikke være uttømmende. Hvis du føler at kontoen din er kompromittert, bør du også oppdatere passordet ditt.",
    "If so, your plan will remain active until ": "Hvis ja, vil planen din forbli aktiv til ",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Hvis du allerede har en konto, kan du godta denne invitasjonen ved å klikke på knappen nedenfor:",
    "If you change your mind you can always restore your plan anytime before ": "Hvis du ombestemmer deg, kan du alltid gjenopprette planen din når som helst før ",
    "If you change your mind you can restore your plan anytime before ": "Hvis du ombestemmer deg, kan du gjenopprette planen din når som helst før ",
    "If you did not create an account, no further action is required.": "Dersom du ikke har opprettet en konto, trenger du ikke foreta deg noe.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Hvis du ikke forventet å motta en invitasjon til dette teamet, kan du forkaste denne e-posten.",
    "If you did not request a password reset, no further action is required.": "Hvis du ikke har bedt om å nullstille passordet, trenger du ikke foreta deg noe.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Hvis du ikke har en konto, kan du opprette en ved å klikke på knappen nedenfor. Etter at du har opprettet en konto, kan du klikke på knappen for aksept av invitasjon i denne e-posten for å godta teaminvitasjonen:",
    "If you have any questions or encounter any issues, feel free to contact our support team.": "Hvis du har spørsmål eller støter på problemer, ta gjerne kontakt med vårt supportteam.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Dersom du har problemer med å klikke \":actionText\"-knappen, kopier og lim nettadressen nedenfor\ninn i nettleseren din:",
    "Invalid authentication code. Please try again.": "Ugyldig autentiseringskode. Vennligst prøv igjen.",
    "Invalid filename.": "Invalid filename.",
    "Invalid JSON was returned from the route.": "Ugyldig JSON ble returnert fra ruten.",
    "Last active": "Sist aktiv",
    "Last used": "Sist brukt",
    "Leave": "Forlat",
    "Leave Team": "Forlat Team",
    "LEGAL": "JURIDISK",
    "length": "length",
    "LINKS": "LENKER",
    "Location": "plassering",
    "Log in": "Logg inn",
    "Log Out": "Logg ut",
    "Log Out Other Browser Sessions": "Logg av andre nettlesersessioner",
    "Login": "Logg inn",
    "Login to your account below": "Logg inn på kontoen din nedenfor",
    "login using a recovery code": "logg inn med en gjenopprettingskode",
    "login using an authentication code": "logg inn med en autentiseringskode",
    "Logout": "Logg ut",
    "Manage Account": "Administrer konto",
    "Manage and log out your active sessions on other browsers and devices.": "Administrer og logg ut dine aktive økter på andre nettlesere og enheter.",
    "Manage API Tokens": "Administrer API-tokens",
    "Manage Role": "Administrer rolle",
    "Manage Team": "Administrer team",
    "Manage your subscription": "Administrer abonnementet ditt",
    "Message:": "Melding:",
    "Name": "Navn",
    "Name:": "Navn:",
    "Never mind": "Det gjør ikke noe",
    "New Contact Form Submission": "Ny innsending av kontaktskjema",
    "New Password": "Nytt passord",
    "Next Billing Date": "Neste faktureringsdato",
    "No subscriptions found": "Ingen abonnementer funnet",
    "Not Found": "Ikke funnet",
    "of": "av",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Når et team er slettet, vil alle dets ressurser og data bli slettet permanent. Før du sletter dette teamet, må du laste ned data eller informasjon om dette teamet du vil beholde.",
    "Once NOWPayments receives your payment, you'll be automatically redirected back to your dashboard.": "Når NOWPayments mottar betalingen din, vil du automatisk bli omdirigert tilbake til dashbordet ditt.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Når kontoen din er slettet, blir alle ressursene og dataene slettet permanent. Før du sletter kontoen din, må du laste ned all data eller informasjon du vil beholde.",
    "or": "eller",
    "Or": "Eller",
    "or simply close this window ": "eller bare lukk dette vinduet ",
    "or you can": "eller du kan",
    "Page Expired": "Siden har utløpt",
    "Pagination Navigation": "Paginering navigasjon",
    "Password": "Passord",
    "Pay with Crypto": "Betal med krypto",
    "Payment Confirmation": "Betalingsbekreftelse",
    "Payment Required": "Betaling kreves",
    "Pending Team Invitations": "Ventende teaminvitasjoner",
    "Permanently delete this team.": "Slett dette teamet permanent.",
    "Permanently delete your account.": "Slett kontoen din permanent.",
    "Permissions": "Tillatelser",
    "Photo": "Foto",
    "Plan chosen: ": "Valgt plan: ",
    "Please click the button below to verify your email address.": "Vennligst klikk på knappen nedenfor for å bekrefte e-postadressen din.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bekreft tilgang til kontoen din ved å angi en av koden for nødgjenoppretting.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bekreft tilgang til kontoen din ved å skrive inn autentiseringskoden som er gitt av autentiseringsprogrammet.",
    "Please copy your new API token. For your security, it won't be shown again.": "Kopier det nye API-tokenet ditt. For din egen sikkerhet vises den ikke igjen.",
    "Please ensure you complete the payment process through NOWPayments to activate your subscription.": "Vennligst sørg for å fullføre betalingsprosessen gjennom NOWPayments for å aktivere abonnementet ditt.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Vennligst skriv inn passordet ditt for å bekrefte at du vil logge av andre nettleserøkter på alle enhetene dine.",
    "Please provide the email address of the person you would like to add to this team.": "Oppgi e-postadressen til personen du vil legge til i dette teamet.",
    "Please renew your subscription to continue using our service": "Vennligst forny abonnementet ditt for å fortsette å bruke tjenesten vår",
    "Please, select a plan.": "Vennligst velg en plan.",
    "Pricing": "Priser",
    "Pricing Plans": "Priser",
    "Privacy Policy": "Personvernregler",
    "Privacy policy": "Personvernregler",
    "Proceed": "Fortsett",
    "Proceed to LemonSqueezy": "Fortsett til LemonSqueezy",
    "Proceed to Stripe": "Fortsett til Stripe",
    "Proceed with Payment": "Fortsett med betaling",
    "Processing your request": "Behandler forespørselen din",
    "Profile": "Profil",
    "Profile Information": "Profil informasjon",
    "Recovery Code": "Gjenopprettingskode",
    "Regards,": "Vennlig hilsen,",
    "Regenerate Recovery Codes": "Regenerere gjenopprettingskoder",
    "Register": "Registrer",
    "Register for your free account below.": "Registrer deg for din gratis konto nedenfor.",
    "Remember me": "Husk meg",
    "Remove": "Fjern",
    "Remove Photo": "Fjern bilde",
    "Remove Team Member": "Fjern team medlem",
    "Request a Password Reset": "Be om tilbakestilling av passord",
    "Resend Verification Email": "Send bekreftelses-e-post på nytt",
    "Reset Password": "Nullstill passord",
    "Reset password": "Tilbakestill passord",
    "Reset Password Notification": "Varsling om å nullstille passord",
    "Reset Your Password": "Tilbakestill passordet ditt",
    "Reset your password below": "Tilbakestill passordet ditt nedenfor",
    "Restore Plan": "Gjenopprett plan",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will automatically renew on ": "Gjenopprette planen din? Hvis ja, vil din nåværende faktureringssyklus fortsette og abonnementet ditt vil automatisk fornyes den ",
    "Restore your plan? If so, your current billing cycle will continue and your subscription will renew on ": "Gjenopprette planen din? Hvis ja, vil din nåværende faktureringssyklus fortsette og abonnementet ditt vil fornyes den ",
    "Restore your plan? Your billing cycle will continue and your subscription will renew on ": "Gjenopprette planen din? Faktureringssyklusen din vil fortsette og abonnementet ditt vil fornyes den ",
    "results": "resultater",
    "Return to Homepage": "Gå tilbake til startsiden",
    "return to login": "gå tilbake til innlogging",
    "Role": "Rolle",
    "Save": "Lagre",
    "Saved.": "Lagret.",
    "Select A New Photo": "Velg et nytt bilde",
    "Select new plan:": "Velg ny plan:",
    "Send": "Send",
    "Send password reset link": "Send lenke for tilbakestilling av passord",
    "Server Error": "Serverfeil",
    "Service Unavailable": "Tjenesten er utilgjengelig",
    "Setup Key": "Oppsettnøkkel",
    "Show Recovery Codes": "Vis gjenopprettingskoder",
    "Showing": "Viser",
    "Sign in": "Logg inn",
    "Sign up": "Registrer deg",
    "Start Date": "Startdato",
    "Status": "Status",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Lagre disse gjenopprettingskodene i en sikker passordbehandling. De kan brukes til å gjenopprette tilgang til kontoen din hvis tofaktorautentiseringsenheten din går tapt.",
    "Subject:": "Emne:",
    "Subscription confirmed! Refreshing...": "Abonnement bekreftet! Oppdaterer...",
    "Subscription History": "Abonnementshistorikk",
    "Subscription ID": "Abonnements-ID",
    "Support": "Støtte",
    "Switch Teams": "Bytt team",
    "Team Details": "Team detaljer",
    "Team Invitation": "Team invitasjon",
    "Team Members": "Team medlemmer",
    "Team Name": "Team navn",
    "Team Owner": "Team eier",
    "Team Settings": "Team innstillinger",
    "Terms of Service": "Vilkår for bruk",
    "Terms of services": "Vilkår for bruk",
    "Thank you for contacting us. We have received your message and will get back to you shortly.": "Takk for at du kontaktet oss. Vi har mottatt meldingen din og vil komme tilbake til deg snart.",
    "The :attribute must be a valid role.": ":Attribute må være en gyldig rolle.",
    "The :attribute must be at least :length characters and contain at least one number.": ":Attribute må inneholde minst :length tegn og inneholder minst ett nummer.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": ":Attribute må inneholde minst :length tegn og inneholder minst ett spesialtegn og ett nummer.",
    "The :attribute must be at least :length characters and contain at least one special character.": ":Attribute må inneholde minst :length tegn og inneholder minst ett spesialtegn.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": ":Attribute må inneholde minst :length tegn og inneholder minst ett stort tegn og ett tall.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": ":Attribute må inneholde minst :length tegn og inneholder minst ett stort tegn og ett spesialtegn.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": ":Attribute må inneholde minst :length tegn og inneholder minst ett stort tegn, ett tall og ett spesialtegn.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": ":Attribute må inneholde minst :length tegn og inneholder minst ett stort tegn.",
    "The :attribute must be at least :length characters.": ":Attribute må inneholde minst :length tegn.",
    "The given data was invalid.": "De oppgitte dataene var ugyldige.",
    "The password is incorrect.": "Oppgitt passord er feil.",
    "The provided password does not match your current password.": "Det oppgitte passordet samsvarer ikke med det nåværende passordet ditt.",
    "The provided password was incorrect.": "Det oppgitte passordet var feil.",
    "The provided two factor authentication code was invalid.": "Den angitte tofaktorautentiseringskoden var ugyldig.",
    "The provided two factor recovery code was invalid.": "Den oppgitte tofaktorgjenopprettingskoden var ugyldig.",
    "The response is not a streamed response.": "Svaret er ikke et strømmet svar.",
    "The response is not a view.": "Svaret er ikke et syn.",
    "The team's name and owner information.": "Lagets navn og eierinformasjon.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Disse personene er invitert til teamet ditt og har fått tilsendt en invitasjons-e-post. De kan bli med på laget ved å godta e-postinvitasjonen.",
    "This action is unauthorized.": "Denne handlingen er uautorisert.",
    "This device": "Denne enheten",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dette er et sikkert område av applikasjonen. Bekreft passordet ditt før du fortsetter.",
    "This is an invalid recovery code. Please try again.": "Dette er en ugyldig gjenopprettingskode. Vennligst prøv igjen.",
    "This is taking longer than expected. Please wait": "Dette tar lengre tid enn forventet. Vennligst vent",
    "This password does not match our records.": "Dette passordet samsvarer ikke med registrene våre.",
    "This password reset link will expire in :count minutes.": "Lenken for å nullstille passordet utløper om :count minutter.",
    "This user already belongs to the team.": "Denne brukeren tilhører allerede teamet.",
    "This user has already been invited to the team.": "Denne brukeren er allerede invitert til teamet.",
    "Tier": "Nivå",
    "to": "til",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "For å fullføre aktiveringen av tofaktorautentisering, skann følgende QR-kode ved å bruke telefonens autentiseringsapplikasjon eller skriv inn oppsettnøkkelen og oppgi den genererte OTP-koden.",
    "Toggle navigation": "Vis/skjul navigasjon",
    "Token Name": "Token navn",
    "Too Many Requests": "For mange forespørsler",
    "Trial End Date": "Sluttdato for prøveperiode",
    "Two Factor Authentication": "Tofaktorautentisering",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "Tofaktorautentisering er nå aktivert. Skann følgende QR-kode ved å bruke telefonens autentiseringsprogram eller skriv inn oppsettnøkkelen.",
    "Two Factor Challenge": "Tofaktorutfordring",
    "Unauthorized": "Uautorisert",
    "Unknown": "Ukjent",
    "Update Password": "Oppdater passord",
    "Update payment method": "Oppdater betalingsmetode",
    "Update Plan": "Oppdater plan",
    "Update your account's profile information and email address.": "Oppdater kontoinformasjonen og e-postadressen til kontoen din.",
    "Use a recovery code": "Bruk en gjenopprettingskode",
    "Use an authentication code": "Bruk en godkjenningskode",
    "Verify Email Address": "Bekreft e-postadresse",
    "Verify Your Account": "Bekreft kontoen din",
    "Verify your email address": "Bekreft e-postadressen din",
    "We were unable to find a registered user with this email address.": "Vi kunne ikke finne en registrert bruker med denne e-postadressen.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Når tofaktorautentisering er aktivert, blir du bedt om et sikkert, tilfeldig token under autentisering. Du kan hente dette tokenet fra telefonens Google Authenticator-applikasjon.",
    "Whoops!": "Oisann!",
    "Whoops! Something went wrong.": "Oisann! Noe gikk galt.",
    "Yes, cancel my subscription": "Ja, kanseller abonnementet mitt",
    "You are receiving this email because we received a password reset request for your account.": "Du får denne e-posten fordi vi har mottatt og forespørsel om å nullstille passordet til kontoen din.",
    "You do not have an active paid subscription. Please, chose a plan.": "Du har ikke et aktivt betalt abonnement. Vennligst velg en plan.",
    "You have an active paid subscription.": "Du har et aktivt betalt abonnement.",
    "You have been authenticated via __social_providers_list__. Please login to that network below.": "Du har blitt autentisert via __social_providers_list__. Vennligst logg inn på det nettverket nedenfor.",
    "You have been invited to join the :team team!": "Du er invitert til å bli med i :team team!",
    "You have enabled two factor authentication.": "Du har aktivert tofaktorautentisering.",
    "You have not enabled two factor authentication.": "Du har ikke aktivert tofaktorautentisering.",
    "You may accept this invitation by clicking the button below:": "Du kan godta denne invitasjonen ved å klikke på knappen nedenfor:",
    "You may delete any of your existing tokens if they are no longer needed.": "Du kan slette noen av dine eksisterende tokens hvis de ikke lenger er nødvendige.",
    "You may not delete your personal team.": "Du kan ikke slette ditt personlige team.",
    "You may not leave a team that you created.": "Du kan ikke forlate et team du opprettet.",
    "You must agree to the Terms of Service and Privacy Policy.": "Du må godta vilkårene for bruk og personvernreglene.",
    "You will be redirected to LemonSqueezy to manage your subscription.": "Du blir omdirigert til LemonSqueezy for å administrere abonnementet ditt.",
    "You will be redirected to Stripe to manage your subscription.": "Du vil bli omdirigert til Stripe for å administrere abonnementet ditt.",
    "You'll receive an email reminder to renew your subscription 1-2 days before it expires.": "Du vil motta en e-postpåminnelse om å fornye abonnementet ditt 1-2 dager før det utløper.",
    "Your email address is unverified.": "E-postadressen din er ubekreftet.",
    "Your plan will expire on ": "Planen din vil utløpe den ",
    "Your sub is first tier": "Abonnementet ditt er første nivå",
    "Your sub is second tier": "Abonnementet ditt er andre nivå",
    "Your sub is third tier": "Abonnementet ditt er tredje nivå",
    "Your subscription ends on ": "Abonnementet ditt avsluttes den ",
    "Your subscription is canceled but will remain active till ": "Abonnementet ditt er kansellert, men vil forbli aktivt til ",
    "Your subscription is incomplete. Please contact us, mentioning your subscription ID: ": "Abonnementet ditt er ufullstendig. Vennligst kontakt oss og oppgi abonnements-ID: ",
    "Your trial ends on: ": "Prøveperioden din avsluttes den: "
}